Repository: poppastring/dasblog-core
Catalog: source/newtelligence.DasBlog.Web/StringTables/StringTables.*.resx
Languages: ar, bg, da, de, fr, it, ja, nl, nl_be, no, ru, sv, tr, vi

# text_about_title
source: About this Blog
da: Om denne Blog
de: Über diesen Blog
ja: このブログについて
sv: Om denna blogg
vi: Thông tin về blog này

# text_about_uptime
source: Service uptime
de: Dienstlaufzeit
ja: サービスがスタートしてからの時間
sv: Tjänsten har varit igång

# text_add_enclosure
source: Add Enclosure
da: Tilføj fil til RSS
de: Enclosure hinzufügen
ja: ファイルを添付
nl: Toevoegen bijlage
sv: Lägg till PodCast-bilaga
tr: Enclosure ekle
vi: Thêm dấu ngoặc

# text_admin_about
source: About
da: Om
de: Über
sv: Om
vi: Tác giả

# text_admin_edit_user
source: User Settings
da: Bruger indstillinger
de: Benutzer-Einstellungen
ja: ユーザー設定
sv: Användare
vi: Thông tin cá nhân

# text_admin_userclickthrough
source: User Click-Through
da: Bruger Click-Through
de: Benutzer-Click-Throughs
ja: ユーザクリックスルー
sv: Klickstatistik för besökare
vi: Người dùng click

# text_autosave
source: Post autosaved:
da: Indlæg automatisk gemt:
de: Eintrag automatisch gespeichert:
ja: ブログは自動保存されました
sv: Artikel autosparad:
vi: Tự động lưu bài gửi:

# text_comment_content_html
source: Comment (Some html is allowed: <code>{0}</code>) where the @ means "attribute." For example, you can use &lt;a href="" title=""&gt; or &lt;blockquote cite="Scott"&gt;.
da: Kommentarer (Noget HTML er tilladt: <code>{0}</code>) hvor @ betyder "attribut." F.eks, kan du brugee &lt;a href="" title=""&gt; eller &lt;blockquote cite="Scott"&gt;.
de: Kommentar (Folgende HTML-Tags sind erlaubt: <code>{0}</code>) wobei das @ ein HTML-Attribut kennzeichnet. Beispiele: <code>&lt;a href="http://example.com" title="Beispiel"&gt;</code> oder <code>&lt;blockquote cite="Scott"&gt;</code>.
ja: コメント（一部のHTMLは使用可能です：<code>{0}</code>@はattributeつまり属性を意味します。例えば、&lt;a href="" title=""&gt; or &lt;blockquote cite="Scott"&gt;.などを使用することができます。）
sv: Kommentar (Viss Html-kod tillåten: <code>{0}</code>)
vi: Nội dung (Các thẻ HTMl có thể dùng: <code>{0}</code>)

# text_comment_gravatarable
source: (will show your <a href="http://www.gravatar.com" target="_blank">gravatar</a> icon)
da: (viser dit <a href="http://www.gravatar.com" target="_blank">gravatar</a> ikon)
de: (Wird zur Anzeige Ihres <a href="http://www.gravatar.com" target="_blank">Gravatar</a>-Icons genutzt.)
ja: （<a href="http://www.gravatar.com" target="_blank">gravatar</a>アイコンを表示）
sv: (kommer att visa din <a href="http://www.gravatar.com" target="_blank">gravatar</a> ikon)
vi: (sẽ hiển thị <a href="http://www.gravatar.com" target="_blank">gravatar</a> theo email của bạn)

# text_comment_potential_spam
source: Your comment has been received and is under review for potential violation of site guidelines. Do not re-submit.
da: Din kommentar er blevet modtaget og vil nu blive undersøgt for potentielle krænkelser af sitets retningslinier. Send ikke kommentaren igen.
de: Ihr Kommentar wurde empfangen und wird auf eine mögliche Verletzung der Richtlinien dieser Seite geprüft.
ja: 投稿されたコメントはこのサイトでの表示に適切かどうかを調査中です。再投稿の必要はありません。
sv: Din kommentar har mottagits och granskas nu enligt sajtens policy. Skicka inte in den fler gånger.

# text_comments_require_approval
source: All comments require the approval of the site owner before being displayed.
da: Alle kommentarer kræver godkendelse af sitets ejer før de vises.
de: Alle Kommentare müssen autorisiert werden, bevor sie angezeigt werden.
ja: コメントはこのブログの管理者によって許可されるまで表示されません
sv: Alla kommentarer måste godkännas av sajtägaren innan de visas.
vi: Ý kiến cần được duyệt bởi chủ sở hữu :).

# text_config_comment_settings
source: Comment settings
da: Kommentarindstillinger
de: Kommentar-Einstellungen
ja: コメント設定
sv: Kommentarsinställningar
vi: Cấu hình phần gửi ý kiến

# text_config_comments_allow_html
source: Allow Html in comments
da: Tillad HTML i kommentarer
de: Erlaube HTML in Kommentaren
ja: コメントにHTMLを許可する
sv: Tillåt Html i kommentarer
vi: Cho phép sử dụng HTML trong phần ý kiến

# text_config_comments_allow_links
source: Allow hyperlinks in comments
da: Tillad hyperlinks i kommentarer
de: Erlaube Hyperlinks in Kommentaren
ja: コメントにリンクを許可する
sv: Tillåt länkar i kommentarer
vi: Cho phép sử dụng liên kết trong ý kiến

# text_config_comments_allowed
source: days
da: dage
ja: 日
sv: dagar
vi: ngày

# text_config_content_lookahead_days
source: Days in the future to include
da: Fremtidige dage der skal inkluderes
de: Zukünftige Tage einschließen
ja: 今日以降の日付で発行した投稿を含める日数
sv: Dagar i framtiden som inkluderas

# text_config_disableemaildisplay
source: Never show email addresses (comments or RSS)
da: Vis aldrig emailadresser (kommentarer eller RSS)
de: Zeige keine E-Mail-Adressen in Kommentaren oder Feeds
ja: コメントにもRSSにもメールアドレスを表示しない
sv: Visa aldrig e-postadresser (kommentarer eller RSS)
vi: Không hiển thị địa chỉ email (cả trong "ý kiến" và RSS)

# text_config_enable_auto_save
source: Enable Auto Save
da: Aktiver Automatisk gem
de: Automatische Speicherung aktivieren
ja: 自動保存
sv: Aktivera autospara
vi: Có thể tự động lưu

# text_config_enable_commentdayslimit
source: Don't allow comments on posts older than
da: Tillad ikke kommentarer på indlæg ældre end
de: Ablauf der Kommentarfunktion nach
ja: 次の日数より古いブログに対するコメントを禁止する
sv: Tillåt inte kommentarer på inlägg äldre än
vi: Không cho phép gửi ý kiến sau (tính theo ngày)

# text_config_enable_entry_referral
source: Save referrals along with entries (not recommended for high traffic sites)
da: Gem referencer sammen med indlæg (anbefales ikke for sider med meget trafik)
de: Speichere Referrer mit Weblog-Einträgen (nicht empfohlen für Seiten mit hohem Verkehrsaufkommen)
ja: サイトへのエントリーと一緒にreferralを保存（サイトのトラフィックが多い場合は推奨されません）
sv: Spara hänvisningar tillsammans med artiklar (rekommenderas ej för bloggar med hög trafiknivå)
tr: Referral'ları girdiler ile beraber kayıt et. (sitenizin trafiği fazla ise tavsiye edilmez)

# text_config_enable_gravatar
source: Allow Gravatar icons in comments
da: Tillad Gravatar ikoner i kommentarer
de: Erlaube Gravatar-Icons in Kommentaren
ja: コメントにGravatarアイコンを許可する
sv: Tillåt Gravatar ikoner i kommentarer
vi: Sử dụng Gravatar trong phần ý kiến

# text_config_enable_search_highlighting
source: Enable Search Result Highlighting
da: Aktiver søgeresultats markeringer
de: Hervorhebung der Suchergebnisse aktivieren
ja: 検索結果を表示するときに検索に使用したキーワードを色付けする
sv: Aktivera markering av sökresultat
tr: Aranan kelimeleri markala
vi: Đánh dấu kết quả tìm kiếm

# text_config_enable_smtp_auth
source: Enable SMTP Basic Authentication
da: Aktiver standard SMTP Authentication
de: SMTP Basic Authentication aktivieren
ja: SMTP Basic Authenticationを有効にする
sv: Aktivera SMTP Basic Authentication
tr: SMTP için Basit Authentication olayını etkinleştir
vi: Sử dụng chứng thực cho SMTP

# text_config_enable_title_permalink
source: Use Post Title for Permalink (change requires manual app reset)
da: Brug indlægstitel til Permalink (ændringen kræver manuel nulstilling af applikationen)
de: Benutze den Titel des Weblog-Eintrags für den Permalink (Änderungen erfordern manuellen Neustart der Applikation)
ja: 投稿のタイトルをPermalinkに使用する（ASP. NETプロセスを再起動する必要があります）
nl: Gebruik itemtitel voor Permalink
sv: Använd artikelrubrik som permanentlänk (ändring kräver manuell omstart av applikationen)
tr: Girdi başlıklarını permalink yap. Yani bunun için kuaföre gitmeye gerek yok (Uygulamayı yeniden başlatmak gerekir)

# text_config_enable_title_permalink_spaces
source: Replace spaces in Title Permalink with
da: Brug mellemrum til titel Permalinks (erstatter mellemrum med '+')
de: Benutze Leerzeichen für Titel-Permalinks (Leerzeichen werden durch '+' ersetzt)
ja: タイトルをPermaLinkに使用するUse Spaces for Title Permalinks (will replace spaces with '+')
nl: Gebruik spaties in Permalink titel (spaties worden vervangen door een '+')
sv: Ersätt mellanslag i rubriklänkar med
tr: Permalinklerde boşluk ta kullan (boşluklar + karakteri ile değiştirilir)
vi: Use Spaces for Title Permalinks (will replace spaces with '+')

# text_config_enable_title_permalink_unique
source: Use Unique Title (will include year, month, day in the path. This ensures that two posts with the same titles can be found)
da: Brug unik titel (inkluderer år, måned og dag i stien. Dette sikrer at to indlæg kan have samme titel)
de: Benutze eindeutigen Titel (Jahr, Monat und Tag werden in den Pfad eingefügt. Dies stellt sicher, dass zwei Weblog-Einträge mit dem selben Titel gefunden werden können.)
ja: 固有のタイトル名を使用（投稿ごとに年、月、日をアドレスに含めることによって同じタイトルの投稿があった場合でもその投稿自体は固有になります）
sv: Använd unika rubriker (inkluderar år, månad och dag i sökvägen. Garanterar att två artiklar med samma rubrik kan identifieras)
tr: Başlıklara gün, ay, yıl ekle böylece aynı başlıklı girdiler bulunabilsin

# text_config_enablecocomment
source: Enable support for the CoComment service
da: Aktiver understøttelse for CoComment service
de: Unterstützung für CoComment aktivieren
ja: CoCommentサービスを許可する
sv: Aktivera stöd för CoComment-tjänsten

# text_config_entries_per_category_page
source: Entries per Page (when show all entries in categories is false)
da: Indlæg pr. side (når vis alle indlæg i kategorier er falsk)
de: Einträge pro Seite (Gilt wenn "Zeige alle Einträge in der Kategorieansicht" ausgeschaltet ist)
ja: ページに表示する投稿数（カテゴリー内の投稿をすべて表示するがいいえに設定されている場合）
sv: Artiklar per sida (när visa alla artiklar i kategori är avslaget)

# text_config_entry_edit_control
source: Editor control adapter
de: Editor-Steuerelement-Adapter
ja: ブログ編集ツールの選択
sv: Editor kontrolladapter

# text_config_feedburner_name
source: FeedBurner Username (if available, overrides feed links)
da: FeedBurner brugernavn (hvis tilgængeligt overskrives feedlinks)
de: FeedBurner-Benutzername (überschreibt Feed-Links falls gesetzt)
ja: FeedBurnerユーザ名 (RSSのリンクがFeedBurnerに変更されます）
sv: Användarnamn för FeedBurner (om tillgängligt ersätter detta länkar)
tr: FeedBurner kullanıcı ismi (Eğer varsa feed linklerini değiştirir)
vi: Tài khoản FeedBurner(nếu có)

# text_config_gravatar_border
source: Gravatar border color (ie: e0e0e0)
da: Gravatar rammefarve (f.eks: e0e0e0)
de: Rahmenfarbe der Gravatar-Icons (Beispiel: E0E0E0)
ja: Gravatarのボーダーの色 （例： e0e0e0）
sv: Gravatar ramfärg (tex: e0e0e0)
vi: Màu biên Gravatar (VD: e0e0e0)

# text_config_gravatar_rating
source: Maximum Gravatar ratings allowed on your blog
da: Maksimal Gravatar bedømmelse tilladt på din blog
de: Maximal erlaubtes <a href="http://www.gravatar.com/rating.php" target="_blank">Gravatar-Rating</a>
ja: Gravatarの評価の最大値
sv: Max Gravatar rating som tillåts på din blogg
vi: Mức độ lớn nhất của Gravatar

# text_config_gravatar_size
source: How large of gravatar icons do you want (1-[80 default])
da: Hvor store Gravatar ikoner ønsker du? (1-[80 default])
de: Größe der Gravatar-Icons (1-80, 80 ist Standard)
ja: gravatarアイコンのサイズ（１－８０）
sv: Hur stora Gravatar ikoner vill du ha (1-[80 standard])
vi: Cỡ của gravatar (1-[80 mặc định])

# text_config_logBlockedReferrals
source: Log blocked referrals
da: Log blokerede referencer
de: Protokolliere blockierte Referrer
ja: ブロックされたreferralを記録する
sv: Logga blockerade referenser

# text_config_main_rss_language
source: RSS Language (example: en-us)
da: RSS sprog (f.eks: en-us)
de: Feed-Sprache (Beispiel: en-us)
ja: RSSに使用する言語 (example: ja-JP)
sv: RSS språk (exempel: en-us)
tr: RSS Dili (örneğin: en-us)
vi: Ngôn ngữ dùng trong RSS (Ví dụ: en-us)

# text_config_no_gravatar_img
source: No gravatar icon (ie: images/nogravatar.gif or http://...)
da: Ingen gravatar ikon (ie: images/nogravatar.gif or http://...)
de: Zeige dieses Gravatar-Icon falls keines verfügbar ist
ja: Gravatarなしを表示するアイコン (例： images/nogravatar.gif or http://...)
sv: Ingen Gravatar ikon (tex: images/nogravatar.gif eller http://...)
vi: Gravatar cho những người không có(VD: images/nogravatar.gif hoặc http://...)

# text_config_notification_allcomment
source: Notify when comments has been added for ALL posts
da: Informer når der er tilføjet kommentarer til ALLE indlæg
de: Benachrichten, wenn ein Kommentar zu irgendeinem Eintrag hinzugefügt wurde
ja: すべての投稿に対するコメントを知らせる
sv: Meddela när kommentarer har lagts till för alla artiklar
vi: Thông báo cho tôi khi có ý kiến cho tất cả các bài

# text_config_notification_newpost
source: Notify when a new post has been added
da: Informer når et nyt indlæg er blevet tilføjet
de: Benachrichten, wenn ein neuer Eintrag hinzugefügt wurde
ja: 新しい投稿を知らせる
sv: Meddela när en ny artikel publicerats
vi: Thông báo cho tôi khi có bài mới

# text_config_notification_owncomment
source: Notify when comments has been added for OWN posts
da: Informer når der er tilføjet kommentarer til EGNE indlæg
de: Benachrichten, wenn ein Kommentar zu eigenen Einträgen hinzugefügt wurde
ja: 自分の投稿のみに対してのコメントを知らせる
sv: Meddela när kommentarer lagts till på egna artiklar
vi: Thông báo cho tôi khi có ý kiến cho các bài của tôi

# text_config_require_comment_approval
source: Comments require approval
da: Kommentarer kræver godkendelse
de: Kommentare moderieren
ja: コメントを許可制にする
sv: Kommentarer kräver godkännande
vi: Ý kiến phải được duyệt

# text_config_services_to_ping
source: Services to Ping
da: Services at Pinge
de: Dienste, die angepingt werden sollen
ja: Pingサービス
sv: Tjänster att notifiera
tr: Pinglenecek servisler

# text_config_services_to_ping_description
source: Pinging lets services know that you've updated your site and increases traffic to your blog. Pings are sent using the <a href="http://www.xmlrpc.com/weblogsCom">XML-RPC Ping Interface</a>
da: Pinging lader services vide at du har opdateret dit site, og forøger trafikken tl din blog. Pings bliver sendt ved hjælp af servicen <a href="http://www.xmlrpc.com/weblogsCom">XML-RPC Ping Interface</a>
de: Pingen benachrichtigt Dienste darüber, dass Sie den Weblog aktualisiert haben und erhöht das Besucheraufkommen. Pings werden mit Hilfe des <a href="http://www.xmlrpc.com/weblogsCom">XML-RPC Ping Interface</a> gesendet.
ja: Pingのオンラインサービスを利用することによりサイトへのトラフィックが増加します。<a href="http://www.xmlrpc.com/weblogsCom">XML-RPC Ping Interface</a>を経由してPingが行われます。
sv: Notifiering låter tjänster veta att du har uppdaterat din sajt och ökar trafiken till din blogg. Notifieringar skickas via <a href="http://www.xmlrpc.com/weblogsCom">XML-RPC Ping Interface</a>
tr: Pingleme olayı, sitenizi güncellediğinizde aşağıdaki servislere bildirir ve sitenizin trafiğini arttırır. Pingler <a href="http://www.xmlrpc.com/weblogsCom">XML-RPC Ping Arayüzü</a> kullanılarak gönderilir.

# text_config_show_comments_with_entry
source: Show comments on PermaLink page (not recommended for high traffic blogs)
da: Vis kommentarer på PermaLink siden (anbefales ikke for sider med meget trafik)
de: Zeige Kommentare auf der Permalink-Seite (nicht empfohlen für Seiten mit hohem Verkehrsaufkommen)
ja: 投稿ページ（PermaLink）にコメントを表示する。（トラフィックの多いサイトには推奨されません。）
sv: Visa kommentarer på direktlänkade sidor (rekommenderas ej för bloggar med hög trafiknivå)

# text_config_smtp_password
source: SMTP Password
da: SMTP Adgangskode
de: SMTP-Passwort
ja: SMTPパスワード
sv: SMTP Lösenord
tr: SMTP Parola
vi: Mật khẩu SMTP

# text_config_smtp_username
source: SMTP Username
da: SMTP Brugernavn
de: SMTP-Benutzername
ja: SMTPユーザ名
sv: SMTP Användarnamn
tr: SMTP Kullanıcı ismi
vi: Tài khoản SMTP

# text_config_spamblockingapikey
source: Spam blocking service API key
da: Spamblokeringsservice API key
de: Akismet/WordPress API-Schlüssel
ja: スパム防止サービスのAPIキー
sv: API nyckel för skräpblockering

# text_config_ssl_smtp
source: Send using SSL
da: Send ved hjælp af SSL
de: SSL beim Versenden benutzen
ja: SSLを使用する
sv: Skicka med SSL

# text_config_use_feed_scheme
source: Use feed scheme (feed://) for syndication links
da: Benyt feed skema (feed://) for RSS links
de: Benutze Feed-Schema (feed://) für Syndikations-Links
ja: feed://をRSSリンクに使用する
sv: Använd feed protokollet (feed://) för syndikeringslänkar
vi: Sử dụng (feed://) cho các link xuất bản nội dung

# text_daily_activity_report
source: Daily Activity Report
da: Daglig aktivitetsrapport
de: Täglicher Bericht
ja: 日ごとの活動状況
sv: Daglig aktivitetsrapport

# text_date
source: Date
da: Dato
de: Datum
ja: 日付
sv: Datum
tr: Tarih
vi: Ngày

# text_days_allowed_tags
source: Allowed Html Tags
da: Tillad HTMLtags
ja: HTMLを許可する
sv: Tillåtna Html-taggar
vi: Cho phép dùng HTML

# text_days_comments_allowed_invalid
source: Please enter a valid positive integer for the number of days comments are allowed.
da: Indtast venligst et positivt tal for antal dage kommentarer er tilladt.
de: Bitte geben Sie eine positive Ganzzahl für die Anzahl der Tage an denen Kommentare erlaubt sind ein.
ja: 0以上の数字を入力してください
sv: Ange ett positivt heltal som anger antal dagar som kommentarer ska vara tillåtna.

# text_error_content_lookeahead_days_range
source: Days in the future cannot be less than 0
da: Fremtidige dage kan ikke være mindre end 0
de: Die Anzahl zukünftiger Tage darf nicht kleiner als 0 sein
ja: 0以上の数字を入力してください
sv: Antal dagar in i framtiden kan inte vara färre än noll (0).

# text_filters_col_expression
source: Find...
de: Suche
ja: 検索...
sv: Sök...
vi: Tìm...

# text_filters_col_isregex
source: Regular Expression
da: Regulært udtryk
de: Als regulären Ausduck behandeln
ja: 正規表現
sv: Reguljärt uttryck
vi: Biểu thức lọc

# text_filters_col_mapto
source: Replace with...
da: Erstat med...
de: Ersetze mit
ja: 置換...
sv: Ersätt med...
vi: Thay thế bởi...

# text_filters_postProcessors
source: If your Replacement text includes the expression $url( ), the text within the parentheses will be URL encoded.
da: Hvis din erstatningstekst indeholder udtrykket $url( ), vil teksten inden i parantesen blive URL encoded.
de: Falls die Ersetzung den Ausdruck $url() enthält wird der Text innerhalb der Klammer URL-codiert.
ja: 置換文字列が$url( )を含む場合カッコ内の文字列はURL用にエンコードされます。
sv: Om ersättningstexten innehåller $url( ) kommer texten inom parenteserna att URL-kodas.
vi: Nếu trong đoạn thay thế của bạn có biểu thức $url( ), nó sẽ được thay thế bởi URL thật.

# text_go
source: Go
da: Kør
de: Aktualisieren
ja: 表示
sv: Fortsätt
tr: Yallah
vi: Xem

# text_gravatar_field
source: <a href="http://www.gravatar.com" target="_blank">Gravatar</a> icons
de: <a href="http://www.gravatar.com" target="_blank">Gravatar</a>-Icon
ja: <a href="http://www.gravatar.com" target="_blank">Gravatar</a>アイコン
sv: <a href="http://www.gravatar.com" target="_blank">Gravatar</a> ikoner
vi: Biểu tượng <a href="http://www.gravatar.com" target="_blank">Gravatar</a>

# text_no_category
source: No Category
da: Ingen kategori
de: Keine Kategorie
ja: カテゴリーがありません
nl: Geen categorie
sv: Ingen kategori
tr: Kategori yok
vi: Không có chuyên mục

# text_person_profilepage
source: Profile page
da: Profilside
de: Profilseite
ja: プロフィールページ
sv: Profilsida
vi: Trang cá nhân

# text_referrallist_more
source: More...
da: Mere...
de: Mehr&hellip;
ja: もっと表示する...
nl: Meer...
sv: Fler...
tr: Daha...
vi: Thêm...

# text_reportspam_confirm
source: Are you sure you want to delete and report this item as SPAM?
da: Er du sikker på at du vil slette og rapporterere dette element som SPAM?
de: Sind Sie sicher, dass Sie dieses Element als Spam markieren und löschen wollen?
ja: スパムとして報告してよろしいですか？
sv: Är du säker på att du vill ta bort och rapportera detta som skräppost ?

# text_send_an_email
source: Send me an email
da: Send mig en email
de: E-Mail senden
ja: メールを送る
sv: Skicka ett e-postmeddelande till mig
vi: Gửi thư cho tôi

# text_spamstate_notchecked
source: This comment has not been screened by an external service.
da: Denne kommentar er ikke blevet screened af en ekstern service.
de: Dieser Kommentar wurde nicht von einem externen Dienst überprüft.
ja: このコメントは外部のサービスによってスパム検査をされていません
sv: Denna kommentar har inte granskats av en extern tjänst.

# text_spamstate_notspam
source: This comment was screened by an external service and is considered a valid contribution.
da: Denne kommentar blev screened af en ekstern service og vurderes at være et gyldigt bidrag.
de: Dieser Kommentar wurde von einem externen Dienst überprüft und als gültiger Beitrag identifiziert.
ja: 外部のサービスによりこのコメントはスパムではないとみなされました
sv: Denna kommentar har granskats av en extern tjänst och är godkänd.

# text_spamstate_spam
source: This comment was screened by an external service and is considered SPAM.
da: Denne kommentar blev screened af en ekstern service og vurderes at være SPAM.
de: Dieser Kommentar wurde von einem externen Dienst überprüft und als Spam identifiziert.
ja: このコメントは外部のサービスによりスパムとみなされました
sv: Denna kommentar har granskats av en extern tjänst och betraktats som skräppost.

# text_syndicate
source: Syndicate
de: Per Feed ausliefern
sv: Syndikering
vi: Xuất bản tin theo dạng chuẩn

# text_upload_image
source: Upload Image
da: Upload Billede
de: Bild hochladen
ja: 画像アップロード
nl: Upload afbeelding
sv: Ladda upp bild
tr: Resmi gönder
vi: Tải ảnh lên

# text_userclickthrough_title
source: User Click-Through Statistics
da: Bruger Click-Through Statistik
de: Benutzer-Click-Throughs vom
ja: クリックスルー統計
sv: Klickstatistik för besökare
vi: Thống kê Click người dùng

# text_activity_click_throughs
source: Click-Throughs
ja: クリックスルー
sv: Länkar som följts

# text_activity_clicks
source: Clicks
da: Klik
de: Klicks
ja: クリック
sv: Klick

# text_activity_hits
source: Hits
de: Zugriffe
ja: ヒット
sv: Antal

# text_activity_read_posts
source: Read Posts
da: Læste indlæg
de: Gelesene Einträge
sv: Lästa artiklar

# text_activity_referrer_urls
source: Referrer Urls
sv: Besökare hittade hit via

# text_activity_total
source: Total
de: Gesamt
ja: 合計
sv: Totalt

# text_activity_user_agent
source: User Agent
da: Bruger Agent
de: User Agents
ja: エージェント
sv: Webbläsare

# text_activity_user_domains
source: User Domains
da: Bruger Domæner
de: Benutzer-Domänen
ja: ユーザードメイン
sv: Besökare kom från

# text_activity_internet_searches
source: Internet Searches
da: Internet Søgninger
de: Suchbegriffe
ja: 検索
sv: Internet sökningar

# text_activity_summary
source: Summary
da: Sammendrag
de: Zusammenfassung
ja: 要約
sv: Översikt

# text_new_entry
source: New Entry
da: Nyt indlæg
de: Neuer Eintrag
ja: 新規
sv: Ny...

# text_profile
source: Profile
da: Profil
de: Profil
ja: プロフィール
sv: Profil

# text_comment_livepreview
source: Live Comment Preview
da: Live kommentar preview
de: Kommentar-Vorschau
ja: コメントのプレビューを同時に表示
sv: Aktiv förhandsvisning av kommentar

# text_captcha_error
source: Please enter the code shown
da: Indtast den viste kode
de: Bitte geben Sie den angezeigten Code korrekt ein
ja: 表示されたコードを入力してください
sv: Vg skriv in koden som visas

# text_save_spam
source: Save suspected spam for moderation
da: Gem formodet spam til moderering
de: Spam-verdächtige Inhalte speichern und manuell freigeben
ja: スパム予防のためにスパムを保存する
sv: Spara misstänkt spam för kontroll

# text_delete_spam
source: Delete suspected spam immediately
da: Slet formodet SPAM med det samme
de: Spam-verdächtige Inhalte sofort löschen
sv: Radera misstänkt spam omedelbart.

# tooltip_next
source: Next
da: Næste
de: Weiter
ja: 次へ
sv: Nästa

# tooltip_previous
source: Previous
da: Forrige
de: Zurück
ja: 前へ
sv: Föregående

# tooltip_today
source: Today
da: Idag
de: Heute
ja: 今日
sv: Idag

# text_config_default_lat
source: Default latitude
da: Standard latitude
de: Standard-Breite
sv: Standard latitud

# text_config_default_long
source: Default longitude
da: Standard longitude
de: Standard-Länge
sv: Standard longitud

# text_config_enable_defaultlatlongfornongeocodedposts
source: Use default latitude and longitude for non-geocoded posts
da: Brug standard latitude og longitude for indlæg uden geocoder
de: Benutze Standard-Breite und -Länge für Einträge ohne Koordinaten
sv: Använd standard latitud och longitud för icke-geokodade artiklar.

# text_config_enable_georss
source: Enable GeoRSS
da: Aktiver GeoRSS
de: Aktiviere GeoRSS
sv: Aktivera GeoRSS
