Repository: poppastring/dasblog-core
Catalog: source/newtelligence.DasBlog.Web/StringTables/StringTables.*.resx
Languages: ar, bg, da, de, fr, it, ja, nl, nl_be, no, ru, sv, tr, vi

# text_config_enable_google_maps
source: Enable <a href="http://www.google.com/apis/maps/" target="_blank">Google Maps</a> integration for Entry Lat/Long
da: Aktiver <a href="http://www.google.com/apis/maps/" target="_blank">Google Maps</a> integration for Entry Lat/Long
de: Aktiviere <a href="http://www.google.com/apis/maps/" target="_blank">Google Maps</a>-Integration für Einträge mit Koordinaten
sv: Aktivera <a href="http://www.google.com/apis/maps/" target="_blank">Google Maps</a> integration för artiklar.

# text_latitude
source: Latitude:
de: Länge:
sv: Latitud:

# text_location
source: Location:
da: Placering:
de: Ort:
sv: Plats:

# text_longitude
source: Longitude:
de: Breite:
sv: Longitud:

# text_error_google_maps_api_key
source: Please enter a Google Maps API key.
da: Indtast venligst en Google Maps API key.
de: Bitte geben Sie Ihren Google Maps API-Schlüssel ein.
sv: Ange en Google Maps API nyckel.

# text_error_invalid_latitude
source: Please enter a latitude value in the range of -90 to 90 degrees.
da: Indtast venligst en latitude værdi mellem -90 og 90 grader.
de: Bitte geben Sie eine Breite im Bereich von -90 bis 90 Grad ein.
sv: Ange en latitud mellan -90 och 90 grader.

# text_error_invalid_longitude
source: Please enter a longitude value in the range of -180 to 180 degrees.
da: Indtast venligst en longitude værdi mellem -180 og 180 grader.
de: Bitte geben Sie eine Länge im Bereich von -180 bis 180 Grad ein.
sv: Ange en longitud mellan -180 och 180 grader.

# text_hide_map
source: Hide Map
da: Skjul kort
de: Karte verstecken
sv: Dölj karta

# text_show_map
source: Show Map
da: Vis kort
de: Karte anzeigen
sv: Visa karta

# text_config_try_to_xhtmltidy-content
source: Try to HTML/XHTML tidy content for RSS (may mess up &lt;PRE&gt; whitespace)
da: Forsøg at rydde op i HTML/XHTML indhold til RSS (kan lave rod i &lt;PRE&gt; mellemrum)
de: Säubere den HTML- bzw. XHTML-Inhalt für RSS-Feeds (u. U. wird dadurch die Formatierung von &lt;PRE&gt;-Inhalten zerstört)
sv: Försök korrigera HTML/XHTML innehåll för RSS (kan ändra &lt;PRE&gt; whitespace)

# text_config_resolve_commenter_ip
source: Resolve Commenter's IP via DNS (can be slow)
da: Oversæt Kommentators IP via DNS (kan være langsomt)
de: IP-Adressen von Kommentatoren auflösen
sv: Ta fram kommenterandes IP via DNS (kan vara långsamt)

# text_error_openid_name_rf
source: Please enter your OpenId or your Name, Email and Webpage.
de: Bitte geben Sie Ihre OpenID oder Ihren Namen, E-Mail und Home Page ein.
sv: Skriv in dit OpenId eller namn, e-postadress och webadress.

# text_openid_instructions
source: Please login with either your <a href="http://www.openid.net/get">OpenID</a> above, or your details below.
de: Bitte melden Sie sich entweder oben mit Ihrer <a href="http://www.openid.net/get">OpenID</a> an oder geben Sie unten Ihren Namen ein.
sv: Logga in antingen med ditt <a href="http://www.openid.net/get">OpenID</a> ovan eller med namn och lösenord nedan.

# text_config_AllowOpenIdAdmin
source: Allow OpenId admin
de: Erlaube OpenId-Anmeldung für die Administrationsoberfläche
sv: Tillåt OpenId för administratörer

# text_config_AllowOpenIdCommenters
source: Allow OpenId commenters
de: Erlaube OpenId-Anmeldung für Kommentatoren
sv: Tillåt OpenId för kommenterande

# text_config_OpenIdCommentsBypassSpamCheck
source: OpenId comments not checked for spam.
de: Überspringe Spam-Prüfung für OpenId-Kommentare
sv: OpenId kommentarer spamkontrolleras inte.

# text_config_OpenIdSettings
source: OpenId Settings
de: OpenId-Einstellungen
sv: OpenId inställningar

# text_displayname
source: Displayname
sv: Namn som visas

# text_OpenIdIdentifier
source: OpenID Identifier
sv: OpenID identifierare

# text_html_url
source: HTML Url
ar: عنوان الـ HTML
de: Homepage
fr: Url HTML
it: Url HTML
no: HTML lenke

# text_xml_url
source: XML Url
ar: عنوان الـ XML
de: Feed-URL
fr: Url XML
it: Url XML
no: XML lenke

# text_endpoint
source: Endpoint
bg: Крайна точка
da: Slutpunkt
de: Endpunkt
ja: エンドポイント
nl: Eindpunt
vi: Điểm cuối

# text_auto_fill
source: Auto Fill
bg: Автоматично попълване
da: Udfyld automatisk
de: Automatisch ausfüllen
ja: 自動入力
nl: Automatisch invullen
tr: Otomatik Doldur
vi: Tự điền tham số

# text_days_expire_field
source: Auto expire comments
da: Auto-foræld kommentarer
de: Ablauf der Kommentarfunktion
ja: コメントを自動的に無効にする
vi: Khóa chức năng gửi ý kiến

# text_comments_html_field
source: HTML in comments
da: HTML i kommentarer
de: HTML in Kommentaren
ja: コメントにHTMLを許可
vi: HTML trong phần ý kiến

# text_config_enablespamblocking
source: Enable spam blocking service (Akismet)
da: Aktiver spamblokeringsservice (Akismet)
de: Aktiviere Akismet Spam-Blocking-Dienst
ja: Akismetを使用したスパム防止サービスを利用する

# text_config_google_maps_api
source: <a href="http://www.google.com/apis/maps/signup.html" target="_blank">Google Maps API Key</a>
de: <a href="http://www.google.com/apis/maps/signup.html" target="_blank">Google Maps API-Schlüssel</a>

# text_config_smtp_server
source: SMTP Server
bg: SMTP Сървър
fr: Serveur SMTP
it: Server SMTP
ja: SMTPサーバ
no: SMTP tjener
ru: SMTP Сервер
tr: SMTP Sunucu

# text_config_notify_pingbacks
source: Pingbacks
ja: ピングバック
tr: Pingback'ler

# text_config_pop3_server
source: POP3 Server
bg: POP3 Сървър
fr: Serveur POP3
it: Server POP3
ja: POP3 サーバ
no: POP3 tjener
ru: POP3 Сервер
tr: POP3 Sunucusu

# text_port
source: Port
bg: tcp/ip порт
ja: ポート
nl: Poort
vi: Cổng

# text_about_aspnet
source: Asp.net version
ja: ASP .NETバージョン
vi: Phiên bản Asp.net

# text_config_smtp_port
source: SMTP Port
ja: SMTPポート
