Repository: poppastring/dasblog-core
Catalog: source/newtelligence.DasBlog.Web/StringTables/StringTables.*.resx
Languages: ar, bg, da, de, fr, it, ja, nl, nl_be, no, ru, sv, tr, vi

# text_config_poll_interval
source: Poll Interval (s)
ar: الفترة الزمنية بين مراقبتين للبريد الاكلتروني
bg: Период на проверка
de: Abrufintervall (s)
fr: Intervalle(s) de sondage
it: Intervallo di Poll
ja: ポーリングインターバル（秒）
nl: Polling interval
no: Søkefrekvens (sek)
ru: Интервал опроса
sv: Hämtningsintervall (s)
tr: Kaç saniyede bir kontrol edilsin (min 30)

# text_config_inline_attached_pics
source: Inline Attached Pictures
ar: الصور ااملحقة
bg: Inline приложени картинки
da: Inline vedhæftede billeder
de: Angehängte Bilder einbetten
fr: Images attachées Inline
it: Immagine allegate inline
ja: 添付画像のインライン化
nl: Bijgevoegde afbeeldingen in de tekst
nl_be: Inline beelden
no: Inkluder vedlagte bilder i meldingen
ru: Inline приложеные картинки
sv: Inkludera bifogade bilder
tr: E-postaya gömülü resimler
vi: Ảnh đính kèm

# text_config_max_thumb_height
source: Maximum height for thumbnails
ar: العلو الأقصى لمقتضبات الصور
bg: Максимална големина на картинките
da: Max højde for thumbnails
de: Maximale Höhe für Thumbnails
fr: Hauteur maximum des icônes
it: Altezza massima delli miniature
ja: サムネイルの最大の高さ
nl: Maximum hoogte van verkleinde afbeeldingen
nl_be: Maximum hoogte voor thumbnails
no: Maks høyde for miniatyrbilde
ru: Максимальная высота образцов с картинок
sv: Max höjd för tumnaglar
tr: Maksimum thumbnail yüksekliği
vi: Giới hạn chiều cao cho ảnh

# text_config_endpoint
source: Endpoint
bg: Крайна точка
da: Slutpunkt
de: Endpunkt
ja: エンドポイント
nl: Eindpunt
nl_be: Eindpunt
no: Endepunkt
sv: Url för tjänsten
tr: Sonlandırma noktası
vi: Điểm cuối

# text_config_xss_enable
source: Enable upstreaming RSS to XSS cloud
ar: إباحة البث من الـRSS إلى XSS cloud
bg: Включете свързване RSS към XSS облака
da: Aktiver upstreaming RSS til XSS cloud
de: RSS-Datei zum einem XSS-Dienst hochladen
fr: Activer le flux RSS vers le nuage XSS
it: Abilita upstreaming di RSS a XSS
ja: RSSのXSSへのアップストリーミングを有効にする
nl: Activeer doorsturen van RSS naar XSS cloud
nl_be: Upstreaming RSS naar XSS wolk
no: Aktiver oppstrøms RSS til XSS-sky
ru: Включить закачку RSS в XSS cloud
sv: Aktivera uppladdning av RSS till XSS cloud
tr: RSS olayını XSS ile birleştir

# text_config_update_interval
source: Update Interval (s)
ar: الفترة الزمنية لتجديد المصمون
bg: Период на обновяване
da: Opdateringsinterval (s)
de: Aktualisierungsintervall (s)
fr: Intervalle(s) de mise à jour
it: Intervallo di aggiornamento
ja: インターバルの更新(s)
nl: Bijwerk interval
nl_be: Interval voor updates
no: Oppdateringsfrekvens (sek)
ru: Интервал обновления
sv: Uppdateringsintervall(s)
tr: Güncelleme sekmesi

# text_config_rss_file_name
source: RSS File Name
ar: إسم وثيقة الـ RSS
bg: Име на RSS файла
da: RSS Filnavn
de: RSS-Dateiname
fr: Nom de fichier RSS
it: Nome del file RSS
ja: RSS ファイル名
nl: RSS bestandsnaam
nl_be: RSS Bestandsnaam
no: RSS filnavn
ru: Имя RSS файла
sv: RSS-filnamn
tr: RSS Dosya ismi
vi: Tên file RSS

# text_save_settings
source: Save Settings
ar: تسجيل بيانات التشغيل
bg: Запазете конфигурацята
da: Gem indstillinger
de: Einstellungen speichern
fr: Enregistrer les paramètres
it: Salva configurazioni
ja: 設定の保存
nl: Instellingen opslaan
nl_be: Bewaar Gegevens
no: Lagre innstillinger
ru: Сохранить конфигурацию
sv: Spara inställningar
tr: Kaydet
vi: Lưu cấu hình

# text_error_title_required
source: 'Title' is a required field and cannot be empty.
ar: لا يمكن ترك العنوان فارغا.
bg: Трябва да въведете заглавие
da: 'Titel' er et påkrævet felt og kan ikke være tomt.
de: Der Titel darf nicht leer sein
fr: Le champ 'Titre' est obligatoire et ne peut être laissé vide.
it: Il 'Titolo' è obbligatorio e non può essere vuoto.
ja: タイトルは必ず何かを入力して下さい。
nl: 'Titel' is een verplicht veld en mag niet leeg zijn.
nl_be: 'Titel' is een verplicht veld. Gelieve een titel in te geven.
no: 'Tittel' er et påkrevd felt og kan ikke være blankt.
ru: Вы должны ввести заглавие
sv: 'Rubrik' är ett obligatoriskt fält och kan inte vara tomt.
tr: 'Başlık' zorunlu bir sahadır ve boş geçilemez.
vi: 'Tiêu đề' không được để trống.

# text_referrers_title
source: Referrers
ar: المحيلون Referrers
bg: Реферери
da: Referencer
de: Referrer vom
fr: Référenceurs
ja: 参照
nl: Verwijzingen
nl_be: Verwijzers
no: Referanser
ru: Реферреры
sv: Besökare
vi: Tham chiếu

# text_navigatorlinks_title
source: Navigator Links
bg: URL връзки
de: Navigationslinks bearbeiten
fr: Liens du navigateur
it: Link di navigazione
ja: ナビゲーション リンク
nl: Navigatie
no: Navigator lenker
ru: Навигационные линки
sv: Länkar
tr: Diğer Linkler
vi: Liên kết

# text_eventlog_title
source: Today's Events
ar: إنشطة هذا اليوم
bg: Днешни събития
da: Dagens begivenheder
de: Ereignisse vom
fr: Evénements d’aujourd’hui
it: Eventi di oggi
ja: 本日のイベント
nl: Gebeurtenissen van vandaag
nl_be: Log van vandaag
no: Dagens hendelser
ru: Cегоднешниe события
sv: Dagens aktiviteter
tr: Günün Olayları
vi: Sự kiện hôm nay

# text_config_other_appearance
source: Other appearance settings
ar: بيانات أخرى للعرض
bg: Друга конфигурация на външния вид
da: Andre visuelle indstillinger
de: Weitere Einstellungen
fr: Autres paramètres d’affichage
it: Altri parametri di visualizzazione
ja: 他の表示設定
nl: Andere weergave-instellingen
nl_be: Overige layout gegevens
no: Andre innstillinger for utseende
ru: Другая Конфигурация Внешнего Вида
sv: Övriga uteseendeinställningar
tr: Diğer görsel ayarlar
vi: Các cấu hình giao diện khác

# text_language
source: Language
ar: اللغة
bg: Език
da: Sprog
de: Sprache
fr: Langue
it: Lingua
ja: 言語
nl: Taal
nl_be: Taal
no: Språk
ru: Язык
sv: Språk
tr: Dil
vi: Ngôn ngữ

# tooltip_language
source: Only select a language/culture other than the "Invariant" culture/language if you want to display this entry for readers with this language preference. Select "German" to display the entry to all German-language readers, select "German (Germany)" to display the entry to German-language readers who selected German as spoken in Germany as their language preference.
ar: لا تستعمل لغة محددة إلا إذا كنت تريد أن لا يعرض هذا المقال إلا للزائرين الذين حددو تلك اللغة ضمن اختباراتهم
bg: Изберете не "Invariant" език само когато искате да показвате това съобщение на посетители с конкретнен език. Например, изберете "Български" за да показвате съобщението на всички българо-говорящи посетители.
da: Vælg kun et andet sprog/kultur end "Invariant" hvis du udelukkende ønsker at vise dette indlæg til læsere med denne sprogpræference. Vælg "German" for kun at vise indlægget til tysksprogede læsere. Vælg "German (Germany)" for at vise indlægget til tysksprogede læsere som har valgt tysk som et talt sprog i deres sprogpræferencer.
de: Wählen Sie nur dann eine andere Sprache/Kultur als die invariante Sprache/Kultur, wenn Sie diesen Eintrag nur für Leser mit der entsprechenden Spracheinstellung anzeigen wollen.
fr: Ne choisissez une langue/culture autre que "Invariant" que si vous ne voulez afficher cette entrée que pour les lecteurs qui ont cette préférence de langue. Choisissez "Allemand" pour afficher l’entrée à tous les lecteurs de la langue allemande, choisissez "Allemand (Allemagne)" pour afficher l’entrée aux lecteurs de la langue allemande qui ont choisi l’allemand tel qu’il est parlé en Allemagne comme préférence de langue.
it: Selezionate un linguaggio/cultura diversa da quella "Invariant" se volete mostrare questa voce per i lettori con quella lingua. Ad esempio selezionate "German" per mostrare la voce a tutti i lettori tedeschi, selezionate "German (Germany)" per mostrare la voce a soli lettori tedeschi della germania. Maggiori dettagli sulla differenza tra language e culture si trovano su msdn.microsoft.com.
ja: 言語プリファレンスで読者に表示したいのなら、"Invariant"以外のカルチャー/言語を選択して下さい。 日本語を全ての日本人読者に表示させるために言語プリファレンスで日本語を選択して下さい。
nl: Kies enkel een taal/cultuur verschillend van "Invariant" wanneer u dit nieuwsbericht enkel wil tonen aan bezoekers met deze taalvoorkeur. Kies "Nederlands" om het nieuwsbericht aan alle nederlandstaligen te tonen, kies "Nederlands (België)" of "Nederlands (Nederland)" om dit nieuwsbericht enkel aan nederlandstaligen te tonen die respectievelijk Belgisch Nederlands of Nederlands uit Nederland als voorkeur ingesteld hebben.
nl_be: Selecteer een andere taal dan "Invariant" wanneer je het bericht enkel zichtbaar wilt maken voor bezoekers die die taal als voorkeur hebben ingesteld.
no: Velg et språk/kultur annet enn "Invariant" språk/kultur kun hvis du ønsker å vise denne meldingen til brukere med denne språk innstillingen. Velg "Norsk" for å vise meldingen til alle norskspråklige brukere, velg "Norsk (Bokmål)" for å vise meldingen til norskspråklige lesere som har valg norsk-bokmål som deres preffererte språk
ru: Выберите не "Invariant" язык только есле вы хотите показать это сообщение посетителям с конкретным языком. Например, выберите "Russian" чтобы показать сообщение всем русско-говорящим посетителям.
sv: Välj bara ett annat språk än "Invariant" om du enbart vill visa artikeln för besökare med den språkinställningen.
tr: Eğer girdileri okuyucu kişinin dil seçeneklerine göre görüntülemek istiyorsanız "Invariant" dışında bir dil seçebilirsiniz. Örneğin "German" seçerseniz Almanca okuyabilen herkes, "German(Germany)" seçerseniz Almanca okuyabilen ve dil seçeneklerinde Almanca yüklü kişiler girdileri görüntüleyebilir.

# text_config_max_entries_main_page
source: Max. Entries on Main Page
bg: Макс. брой новини на първа страница
da: Max.indlæg på forsiden
de: Max. Einträge auf der Startseite
it: Numero massimo di voci sulla pagina principale
ja: メインページの最大エントリ数
nl: Max. berichten op hoofd-pagina
sv: Max antal artiklar på startsidan
tr: Ana sayfada görüntülenecek maksimum girdi sayısı
vi: Số bài tối đa hiển thị trên trang chủ

# text_config_enable_blogroll_description
source: Show description in Blogrolls
bg: Показвай описания в Blogrolls
da: Vis beskrivelser i Blogrolls
de: Zeige Beschreibung in Weblog-Listen
it: Mostra la descrizione nei Blogrolls
ja: ブログリストの説明の表示
nl: Toon beschrijving in Blogroll's
sv: Visa beskrivningar under blogglänkar
tr: Blogroll linklerinde açıklama göster
vi: Hiện tóm tắt trong mục "Bạn bè"

# text_config_entrytitle_as_link
source: Show entrytitles as links
bg: Показвай заглавията на новините като връзки
da: Vis indlægstitler som links
de: Zeige Titel von Weblog-Einträgen als Verknüpfung
it: Mostra i titoli come link
ja: リンクとしてタイトルの表示
nl: Toon bericht-titels als hyperlinks
no: Vis meldingstitler som lenker
sv: Visa artikelrubriker som länkar
tr: Girdi başlıklarını link olarak göster
vi: Hiển thị tiêu đề là 1 liên kết

# text_config_comments
source: Enable Comments
bg: Включи коментарите
da: Aktiver kommentarer
de: Kommentare aktivieren
it: Abilita i commenti
ja: コメントを可能する
nl: Activeer mogelijkheid om commentaar toe te voegen
sv: Aktivera kommentarer
tr: Yorumları etkin kıl
vi: Cho phép ý kiến

# text_config_main_max_entries_rss
source: Max. Entries in Main RSS Feed
bg: Макс. новини в RSS
da: Max. indlæg i Hoved RSS Feed
de: Max. Einträge im Haupt-Feed
it: Numero massimo di voci nel Feed RSS principale
ja: メインのRSSフィードの最大エントリ数
nl: Max. berichten in de primaire RSS stroom
sv: Max antal artiklar i huvud RSS-kanal
tr: RSS çıktısındaki maksimum girdi sayısı
vi: Số tin trong RSS Feed

# text_config_always_comments_in_rss
source: Include Full Content in Items that have Summary Descriptions
bg: Включи пълното съдържание в новините които имат съкратени описания
da: Inkludér fuldt indhold i indlæg der har resumebeskrivelser
de: Vollen Inhalt für Einträge mit Zusammenfassungen hinzufügen
it: Includere tutto il contenuto nelle voci che hanno anche il sommario
ja: サマリー記述を持つアイテムに全てのコンテンツを含めて下さい
nl: Voeg volledige bericht-inhoud toe aan berichten met een samenvatting
sv: Inkludera fullständigt innehåll i artiklar som har sammanfattande beskrivning
tr: Özet açıklaması olan girdilerin tüm içeriğini dahil et
vi: Bao gồm đầy đủ nội dung

# text_config_enable_ftb
source: Enable <a href="http://www.freetextbox.com/">FreeTextBox</a> for Editing
bg: Разреши <a href="http://www.revjon.com/ftb/">FreeTextBox</a> при редактиране
da: Aktiver <a href="http://www.freetextbox.com/">FreeTextBox</a> til redigering
de: Aktiviere <a href="http://www.revjon.com/ftb/">FreeTextBox</a> zum Bearbeiten von Weblog-Einträgen
it: Abilita <a href="http://www.revjon.com/ftb/">FreeTextBox</a> per l'Editing
ja: <a href="http://www.revjon.com/ftb/">FreeTextBox</a>を編集で使用
nl: Activeer <a href="http://www.revjon.com/ftb/">FreeTextBox</a> voor het maken van wijzigen
sv: Använd <a href="http://www.revjon.com/ftb/">FreeTextBox</a> vid redigering
tr: <a href="http://www.revjon.com/ftb/">FreeTextBox</a> güncelleme özelliğini etkin kıl
vi: Enable <a href="http://www.revjon.com/ftb/">FreeTextBox</a> for Editing

# text_config_enable_rss_footer
source: Add footer to RSS items
bg: Добави под RSS новината следния текст
da: Tilføj sidefod til RSS elementer
de: Fußzeile an Feed-Einträge anhängen
it: Aggiungi il Footer alle voci RSS
ja: RSSアイテムへフッターを追加する
nl: Voeg voet-tekst toe aan RSS bericht
sv: Lägg till sidfot i RSS artiklar
tr: RSS girdilerine dip not ekle
vi: Thêm đoạn sau vào mỗi tin trong RSS feed.

# text_config_enable_clickthrough
source: Enable Click-Through
bg: Включи Click-Through
da: Aktiver Click-Through
de: Click-Through aktivieren
it: Abilita il Click-Through
ja: クリックスルーを可能にする
nl: Activeer Click-Through
sv: Aktivera klick
tr: Click-Through olayını etkin kıl
vi: Có thể thống kê click

# text_config_enable_aggregator_bugging
source: Enable Webbugs for RSS
bg: Включи Webbugs за RSS
da: Aktiver Webbugs for RSS
de: Web-Bugs für Feeds aktivieren
it: Abilita il Webbugs per l'RSS
ja: RSSのWebbugsを有効にする
nl: Activeer Webbugs voor RSS
sv: Aktivera Webbugs för RSS
tr: RSS çıktısının Webbug'lar tarafından işlenmesini sağla

# text_admin_aggbugs
source: Aggregator Activity
bg: Aggregator Активност
da: RSS-læser aktivitet
de: Aggregatoren
it: Attività degli Aggregator
ja: Aggregatorの状況
nl: Aggregatie Activiteit
sv: Läsaraktivitet
tr: Aggregator Akitiviteleri
vi: Các hoạt động khác

# text_admin_clickthrough
source: Click-Through
de: Click-Throughs
ja: クリックスルー
sv: Klickstatistik
vi: Thống kê click

# text_clickthrough_title
source: Click-Through Statistics
bg: Click-Through Статистики
da: Click-Through statistik
de: Click-Throughs vom
it: Statistiche sul Click-Through
ja: クリックスルー統計
nl: Click-Through statistieken
sv: Klickstatistik
tr: Click-Through İstatistikleri
vi: Thống kê click

# text_aggbug_title
source: Aggregator Activity
bg: Aggregator Активност
da: RSS-læser aktivitet
de: Aggregatoren vom
it: Attività degli Aggregator
ja: Aggregatorアクティビティの集約
nl: Aggregatie Activiteit
sv: Läsaraktivitet
tr: Aggregator Akitivitesi
vi: Các hoạt động khác

# text_admin_crosspost
source: Crosspost Referrals
bg: Crosspost сайтове
da: Crosspost Referencer
de: Crosspost-Referrer
it: Siti in Crosspost
ja: クロスポスト参照
nl: Crosspost websites
sv: Korspubliceringar
tr: Crosspost Siteleri
vi: Gửi đồng thời

# text_crosspost_title
source: Edit Crosspost Sites
bg: Редактиране на Crosspost сайтове
da: Rediger Crosspost Sites
de: Crosspost-Seiten bearbeiten
it: Edita Siti in Crosspost
ja: クロスポストサイトの編集
nl: Wijzig Crosspost websites
sv: Redigera korspubliceringsplatser
tr: Crosspost Sitelerini güncelle
vi: Sửa thông tin trang

# text_sites_not_saved
source: The site information has not yet been saved. Click the "Save Changes" button below to save the information.
bg: Информацията за сайта не е запазена. Натиснете "Запази промените" бутон по-долу за да я запазите.
da: Sidens information er endnu ikke blevet gemt. Klik på knappen "Gem Ændringer" for at gemme informationerne.
de: Die Seiteninformationen wurde noch nicht gespeichert. Klicken Sie auf "Änderungen speichern", um die Änderungen zu speichern.
it: Le informazioni sul sito non sono state ancora salvate. Clicca sul pulsante di Update per salvare le informazioni.
ja: サイト情報は保存されませんでした。 情報を保存するために下の「変更を保存します」ボタンをクリックして下さい
nl: De informatie is nog niet opgeslagen. Klik op "Save Changes" om de informatie op te slaan.
sv: Information om webplatsen har inte sparats. Klicka på "Spara ändringar" nedan för att spara informationen.
tr: Site değişklikleri kaydedilmedi. Bunun için "Değişiklikleri Kaydet" butonunu kullanın.

# text_crosspost
source: Crosspost
ja: クロスポスト
sv: Korspublicering
vi: Gửi đồng thời

# text_profile_name
source: Profile Name
bg: Име на профила
da: Profilnavn
de: Profilname
it: Nome del profilo
ja: プロファイル名
nl: Profiel Naam
sv: Profilnamn
tr: Profil İsmi
vi: Tên hồ sơ

# text_hostname
source: Host Name
bg: Име/IP на машината
da: Værtsnavn
it: Nome Host
ja: ホスト名
nl: Host Naam
sv: Hostnamn
tr: Host İsmi
vi: Tên host

# text_test_site
source: Test Site
bg: Тестов сайт
de: Testseite
it: Sito di Test
ja: テストサイト
nl: Test website
sv: Testsajt
tr: Test Sitesi
vi: Thử nghiệm

# text_select_blog
source: Select Blog
bg: Избери blog
da: Vælg Blog
de: Blog auswählen
it: Seleziona Blog
ja: ブログの選択
nl: Selecteer Blog
sv: Välj weblog
tr: Blog Seç
vi: Chọn Blog

# text_apitype
source: API Type
bg: Тип на API-то
de: API-Typ
it: Tipo API
ja: APIのタイプ
sv: API Typ
tr: API Tipi

# text_crosspost_referrer_title
source: Crosspost Referrers
da: Crosspost Referencer
de: Crosspost-Referrer vom
ja: クロスポスト参照
nl: Crosspost verwijzingen
sv: Korspubliceringar
vi: Địa chỉ Crosspost

# text_admin_crosspostsites
source: Crosspost Sites
bg: Crosspost сайтове
de: Crosspost-Seiten
it: Siti dei Crosspost
ja: クロスポストサイト
nl: Crosspost websites
sv: Korspublicering
tr: Crosspost Siteleri
vi: Gửi đồng thời

# text_config_enable_crosspost
source: Enable Crossposting
bg: Включи Crossposting
da: Aktiver Crossposting
de: Crossposting aktivieren
it: Abilita Crossposting
ja: クロスポストを可能にする
nl: Activeer crosspost verwijzingen
sv: Aktivera korspublicering
tr: Crossposting olayını etkin kıl
vi: Có thể gửi cùng 1 lúc cho nhiều blog

# text_test_smtp
source: Test SMTP Server
bg: Тествай SMTP сървъра
de: Test-E-Mail senden
ja: SMTPサーバのテスト
sv: Testa SMTP-servern
tr: SMTP Sunucuyu test et
vi: Kiểm tra chức năng gửi thư

# text_config_category_all_entries
source: Display All Entries in Category View
bg: Покажи всички новини при показване на всички категории
da: Vis alle indlæg i kategorivisning
de: Zeige alle Einträge in der Kategorieansicht
ja: カテゴリ表示に全てのアイテムを表示
nl: Toon alle items in categorie weergave
sv: Visa alla artiklar i kategorivyn
tr: Tüm girdileri Kategori olarak göster
vi: Hiển thị tất cả các bài viết

# text_admin_activity
source: Activity
bg: Активност
da: Aktivitet
de: Aktivität
ja: アクティビティ
nl: Aktiviteit
sv: Aktivitet
tr: Aktivite
vi: Hoạt động

# text_activity_title
source: Activity
bg: Активност
da: Aktivitet
de: Aktivität vom
ja: アクティビティ
nl: Aktiviteit
sv: Aktivitet
tr: Aktivite
vi: Hoạt động

# text_search
source: Search
bg: Търси
da: Søg
de: Suchen
ja: 検索
nl: Zoek(en)
sv: Sök
tr: Arama
vi: Tìm kiếm

# text_search_query_title
source: Searched for
bg: Търси за
da: Søgte efter
de: Suchbegriff
ja: 検索は
nl: Zoeken op/naar
sv: Sökresultat för
tr: Aradığınız zımbırtı
vi: Kết quả tìm kiếm của

# text_blog_url
source: Weblog URL
bg: Уеблог URL
ja: ブログアドレス
sv: Blogg URL

# text_blog_software
source: Weblog Software
bg: Уеблог софтуер
ja: ブログソフトウェア
sv: Blogg programvara
tr: Weblog Yazılımı
vi: Phần mềm weblog

# text_config_encrypt_passwords
source: Encrypt Login password
bg: Включи криптиране на паролата при запазване в конфигурационния файл
da: Krypter Login kodeord
de: Passwort bei der Anmeldung verschlüsselt übertragen
ja: パスワードを暗号して保存
nl: Wachtwoord versleuteling
sv: Lösenordskryptering
tr: Parola ayrıca şifrelensin
vi: Mã hóa mật khẩu

# text_config_mail_deletion
source: Mail Deletion Policy
bg: Правила за триене на e-mail-овете
de: Regeln zum Löschen von E-Mail
ja: メール削除ポリシー
nl: Email verwijder policy
sv: Policy för radering av e-post
tr: Posta Silme Ayarları
vi: Quy định về mail:

# text_config_delete_all_messages
source: Delete all
bg: Триене всички
da: Slet alle
de: Alles löschen
ja: 全て削除
nl: Verwijder alles
sv: Ta bort alla
tr: Hepsini sil, Gözüm Görmesin
vi: Xóa tất cả

# text_config_delete_processed_messages
source: Only processed
bg: Изтриване само на обработените e-mail-и
da: Kun behandlede
de: Nur verarbeitete Nachrichten löschen
ja: 処理されたメッセージのみ削除
nl: Alleen verwerkte berichten
sv: Enbart importerade
tr: Sadece İşlenenleri Sil
vi: Chỉ các thư được xử lí

# text_config_log_ignored_emails
source: Log ignored emails?
bg: Включване на запазването на данни за игнорираните e-mail-ове
da: Log ignorerede emails?
de: Protokolliere ignorierte E-Mails
ja: 無視されたメールをログに記録しますか?
nl: Log genegeerde emailberichten?
sv: Logga ignorerade e-postmeddelanden?
tr: Muhatap alınmayan postalarıda bir yerlere kaydedelim mi?
vi: Bỏ qua log email?

# text_load_blogs
source: Load blogs
bg: Зареждане на blog
da: indlæs blogs
de: Weblogs laden
ja: ブロッグのロード
nl: Laad blogs
sv: Ladda bloggar
tr: Blogları Yükle
vi: Tải trang

# text_remove
source: Remove
da: Fjern
de: Entfernen
ja: 削除
nl: Verwijder
sv: Ta bort
tr: Çıkart
vi: Xóa

# text_enclosure
source: RSS Enclosure
ja: 添付
nl: RSS bijlage
sv: PodCast-bilaga

# text_comments_closed
source: Comments are closed.
da: Kommentarer er lukkede.
de: Kommentare sind nicht zugelassen.
ja: コメントは閉じました
nl: Gesloten voor commentaar.
sv: Kommentarer ej tillåtna.
tr: Yorumlar kapandı canım...
vi: Tạm thời tôi không muốn ý kiến, ý cò gì hết :'(.

# text_allow_comments
source: Allow comments
da: Tillad kommentarer
de: Kommentare zulassen
ja: コメントを許可
nl: Commentaar toestaan
sv: Tillåt kommentarer
tr: Yorumlara izin ver
vi: Cho phép ý kiến

# text_publish
source: Publish
da: Publicér
de: Veröffentlichen
ja: 発行
nl: Publiceren
sv: Publicera
tr: Yayınla
vi: Xuất bản lên trang

# text_options
source: Options
da: Indstillinger
de: Optionen
ja: オプション
nl: Opties
sv: Alternativ
tr: Seçenekler
vi: Lựu chọn

# text_config_enable_mt_blacklist
source: Enable <a href="http://www.jayallen.org/comment_spam/">Movable Type Blacklist</a>
da: Aktiver <a href="http://www.jayallen.org/comment_spam/">Movable Type Blacklist</a>
de: <a href="http://www.jayallen.org/comment_spam/">Movable Type Blacklist</a> aktivieren
ja: <a href="http://www.jayallen.org/comment_spam/">Movable Type Blacklist</a>を許可
nl: Activeer <a href="http://www.jayallen.org/comment_spam/">Movable Type Blacklist</a> tegen verwijzings spam.
sv: Aktivera <a href="http://www.jayallen.org/comment_spam/">Movable Type svartlistning</a>
tr: <a href="http://www.jayallen.org/comment_spam/">Movable Type Karalistesini</a> etkin kıl

# test_config_notification_allcomment
source: Notify when comments has been added for ALL posts
da: Giv besked når der er tilføjet kommentarer for ALLE indlæg
de: Benachrichten, wenn ein Kommentar zu irgendeinem Eintrag hinzugefügt wurde
ja: すべてのブログへのコメントの追加を知らせる
sv: Meddela när kommentarer har lagt till för alla
vi: Thông báo cho tôi khi có ý kiến cho tất cả các bài

# test_config_notification_newpost
source: Notify when new posts has been added
da: Giv besked når nye indlæg er blevet tilføjet
de: Benachrichten, wenn ein neuer Eintrag erstellt wurde
ja: 新しいブログの追加を知らせる
sv: Meddela när nya inlägg har publicerats
vi: Thông báo cho tôi khi có bài mới

# text_about_blogversion
source: Your dasBlog version
da: Din dasBlog version
de: Ihre dasBlog-Version
ja: DasBlogバージョン
sv: Din dasBlog version
vi: Phiên bản DasBlog

# text_about_cacheinfo
source: Cached items
da: Cachede indlæg
de: Einträge im Cache
ja: キャッシュされたアイテム
sv: Cachade objekt
vi: Nội dung cache

# text_about_cacheloaded
source: Cache objects loaded
da: Cache objekter indlæst
de: Geladene Cache-Objekte
ja: キャッシュがロードされました
sv: Cache objekt har laddats
vi: Các nội dung cache đã được nạp

# text_about_corebloginfo
source: Core blog info
de: Blog Basis-Informationen
ja: ブログの情報
sv: Blogginfo
vi: Thông tin lõi blog

# text_about_macrobloginfo
source: Macros available
da: Macros tilgængelige
de: Verfügbare Makros
ja: マクロ使用可能
sv: Tillgängliga makron
vi: Macros đã sẵn sàng
