Repository: poppastring/dasblog-core
Catalog: source/newtelligence.DasBlog.Web/StringTables/StringTables.*.resx
Languages: ar, bg, da, de, fr, it, ja, nl, nl_be, no, ru, sv, tr, vi

# text_filters_find_expression
source: Find Expression
ar: البحث عن التعبير المطلوب
bg: Намерете израза
da: Find udtryk
de: Suchausdruck
fr: Chercher une expression
it: Trova espressione
ja: 検索式
nl: Zoekexpressie
nl_be: Zoek
no: Søke uttrykk
ru: Найти выражение
sv: Sök
tr: Expression bul
vi: Tìm biểu thức chính quy

# text_filters_replace_expression
source: Replace Expression
ar: تغيير التعبير
bg: Заменете израза
da: Erstat udtryk
de: Ersetzungsausdruck
fr: Remplacer une expression
it: Rimpiazza espressione
ja: 置換式
nl: Vervangingsexpressie
nl_be: Zoek en vervang
no: Estattt utrykk
ru: Заменить выражение
sv: Ersätt
tr: Expression değiştir
vi: Thay thế biểu thức chính quy

# text_filters_regex_question
source: Pattern?
da: Mønster?
de: Als regulären Ausduck behandeln
ja: 正規表現
nl: Patroon?
nl_be: Patroon?
no: Mønster?
sv: Mönster?
vi: Cú pháp?

# text_html_content
source: HTML Content
ar: مضمون الـHTML
bg: HTML Съдържание
da: HTML Indhold
de: HTML-Inhalt
fr: Contenu HTML
it: Contenuto HTML
ja: HTMLコンテンツ
nl: HTML inhoud
nl_be: HTML Inhoud
no: HTML innhold
ru: HTML Содержание
sv: HTML-innehåll
tr: HTML içerik
vi: Nội dung HTML

# text_add_image
source: Add Image
ar: إضافة صورة
bg: Добавяне на картинка
da: Tilføj billede
de: Bild hinzufügen
fr: Ajouter une image
it: Aggiungi immagine
ja: 画像の追加
nl: Toevoegen afbeelding
nl_be: Beeld toevoegen
no: Legg til bilde
ru: Добавить картинку
sv: Lägg till bild
tr: Resim ekle
vi: Thêm ảnh

# text_add_attachment
source: Add File
ar: إضافة ملحق
bg: Добавяне на приложение
da: Tilføj fil
de: Datei hinzufügen
fr: Ajouter un attachement
it: Aggiungi allegato
ja: ファイルの追加
nl: Toevoegen bijlage
nl_be: Bijlage toevoegen
no: Legg til vedlegg
ru: Добавить приложение
sv: Lägg till bilaga
tr: Dosya ekle
vi: Thêm file

# text_upload
source: Upload
bg: Изпратете
de: Hochladen
fr: Transférer
ja: アップロード
nl: Uploaden
nl_be: Verstuur
no: Last opp
ru: Закачать
sv: Ladda upp
tr: Gönder
vi: Tải file lên

# text_categories
source: Categories
bg: Категории
da: Kategorier
de: Kategorien
it: Categorie
ja: カテゴリ
nl: Categoriën
sv: Kategorier
tr: Kategoriler
vi: Chuyên mục

# text_categories_delimited
source: Categories (semicolon-separated list)
ar: التصنيفات (لائحة تفرق بين كلماتها شولات منقطة)
bg: Категории (разделени с точка и запетая)
da: Kategorier (semikolon-separatet liste)
de: Kategorien (Einträge durch Semikolon trennen)
fr: Catégories (liste séparée par points-virgules)
it: Categorie (lista separata da punto e virgola)
ja: カテゴリ(セミコロン区切りリスト)
nl: Categoriën (puntkomma gescheiden)
nl_be: Categorien (gescheiden met komma-punt)
no: Kategorier (semikolon-separert liste)
ru: Категории (разделённые точкой с запятой)
sv: Kategorier (semikolon-separerad lista)
tr: Kategoriler (noktalı virgül ile ayrılmış)
vi: Chuyên mục (cách nhau bởi dấu chấm phảy)

# text_trackback_to
source: Trackback URL
ar: عنوان الـTrackback
it: URL di Trackback
ja: トラックバックアドレス
no: Tilbakelenke URL
sv: Återkopplings URL
vi: URL quay lại

# text_post_to_weblog
source: Post to Weblog
ar: تشر المقال على Weblog
bg: Въведете в уеблог
da: Post til Weblog
de: Eintrag speichern
fr: Publier dans le Weblog
it: Inserisci voce sul Weblog
ja: 投稿
nl: Opslaan
nl_be: Verstuur naar Weblog
no: Post til weblogg
ru: Поставить в веблог
sv: Posta artikel
tr: Günlükte yayınla
vi: Gửi bài viết

# text_edit_title
source: Edit Weblog Entry
ar: تغيير المقال على Weblog
bg: Редактиране на съобщение
da: Rediger Weblog indlæg
de: Weblog-Eintrag bearbeiten
fr: Editer l’entrée Weblog
it: Edita voce del Weblog
ja: 投稿の編集
nl: Bewerken nieuwsbericht
nl_be: Bewerk bericht
no: Rediger Weblogg Artikkel
ru: Редактировать сообщение
sv: Redigera artikel
tr: Günlük girdilerini güncelle
vi: Sửa nội dung

# text_pick_theme
source: Pick a theme:
ar: اختيار نموذج العرض :
bg: Изберете външен вид:
da: Vælg et tema:
de: Wählen Sie ein Design:
fr: Choisir un thème:
it: Scegli un tema:
ja: スキンの指定:
nl: Kies een thema:
nl_be: Kies een thema:
no: Velg tema:
ru: Выберети внешний вид:
sv: Välj ett tema:
tr: Bir arayüz seçiniz:
vi: Chọn giao diện:

# text_username
source: Username
ar: الاسم
bg: Име
da: Brugernavn
de: Benutzername
fr: Nom d’utilisateur
it: Nome utente
ja: ユーザー名
nl: Gebruikersnaam
nl_be: Gebruikersnaam
no: Brukernavn
ru: Имя
sv: Användare
tr: Kullanıcı ismi
vi: Tên

# text_password
source: Password
ar: كلمة السر
bg: Парола
da: Kodeord
de: Passwort
fr: Mot de passe
ja: パスワード
nl: Wachtwoord
nl_be: Paswoord
no: Passord
ru: Пароль
sv: Lösenord
tr: Parola
vi: Mật khẩu

# text_log_on
source: Sign In
ar: فتح جلسة
bg: Вход
da: Log ind
de: Anmelden
fr: Ouvrir une session
it: Accedi
ja: サインイン
nl: Aanmelden
nl_be: Inloggen
no: Logg inn
ru: Ввойти
sv: Logga in
tr: Kayıt ol
vi: Đăng nhập

# text_remember_login
source: Remember Login
ar: تذكرإاسمي
bg: Запомни ме
da: Husk login
de: Info merken
fr: Se souvenir du Login
it: Ricorda il Login
ja: 自動的にサインイン
nl: Aanmelding onthouden
nl_be: Bewaar Login Gegevens
no: Husk innlogging
ru: Запомнить меня
sv: Spara inloggning
tr: Bunu hatırla
vi: Ghi nhớ

# text_config_title
source: Configuration Settings
ar: إعداد بيانات التشغيل
bg: Конфигурация
da: Konfigurationsindstillinger
de: Konfigurationseinstellungen
fr: Paramètres de configuration
it: Settaggi e configurazione
ja: 環境設定
nl: Configuratie-instellingen
nl_be: Configuratie Gegevens
no: Konfigurasjonsinnstillinger
ru: Конфигурация
sv: Inställningar
tr: Konfigürasyon ayarları
vi: Cấu hình chung

# text_config_errors_title
source: You need to make a few changes before we can proceed
ar: يجب عليك القيام ببعض التغييرات قبل استكمال العملية
bg: Необходимо е нещо да се промени
da: Du skal lave et par ændringer før vi kan fortsætte
de: Es sind Korrekturen notwendig, bevor die Änderungen gespeichert werden können.
fr: Vous devez faire des modifications avant de continuer
it: Devi dare alcune modifiche prima che possiamo continuare
ja: 処理を進める前に幾つかの変更を行う必要があります
nl: U moet een paar wijzigingen aanbrengen voordat u verder kunt gaan
nl_be: Enkele aanpassingen zijn nodig alvorens te kunnen verder gaan
no: Du må gjøre noen få endringer før vi kan fortsette
ru: Нужно кое-что поменять
sv: Du måste göra några ändringar innan du kan fortsätta
tr: Başlamadan önce bir kaç değişiklik yapmanız gerekiyor.
vi: Bạn cần thay đổi một cái gì trước khi xử lý

# text_config_basic_settings
source: Basic Settings
ar: البيانات الأساسية
bg: Основна конфигурация
da: Basisindstillinger
de: Grundeinstellungen
fr: Paramètres de base
it: Configurazione di base
ja: 基本設定
nl: Basisinstellingen
nl_be: Basis Gegevens
no: Grunninnstillinger
ru: Основная Конфигурация
sv: Grundinställningar
tr: Genel Ayarlar
vi: Cấu hình cơ bản

# text_config_services
source: Services Settings
ar: بيانات الخدمات
bg: Конфигурация на услугите
da: Services indstillinger
de: Diensteinstellungen
fr: Paramètres des services
it: Configurazione servizi
ja: サービス設定
nl: Service-instellingen
nl_be: Diensten Gegevens
no: Tjenesteinnstillinger
ru: Конфигурация Сэрвиса
sv: Serviceinställningar
tr: Hizmet Ayarları
vi: Cấu hình dịch vụ

# text_config_appearance
source: Appearance Settings
ar: بيانات العرض
bg: Конфигурация на външния вид
da: Udseende indstillinger
de: Erscheinungsbild
fr: Paramètres d’affichage
it: Configurazione visualizzazione
ja: 表示設定
nl: Weergave-instellingen
nl_be: Layout Gegevens
no: Innstillinger for utseende
ru: Конфигурация Внешнего Вида
sv: Utseendeinställningar
tr: Görüntü Ayarları
vi: Cấu hình giao diện

# text_config_notifications
source: Notification Settings
ar: بيانات الانذارات
bg: Конфигурация на оповестяването
da: Informationsindstillinger
de: Benachrichtigungen
fr: Paramètres de notification
it: Configurazione notifiche
ja: 通知設定
nl: Notificatie-instellingen
nl_be: Notificatie Gegevens
no: Meldingsinnstillinger
ru: Конфигурация Извещений
sv: Notifieringsinställningar
tr: Bildirim Ayarları
vi: Cấu hình thông báo

# text_config_syndication
source: Syndication Settings
ar: بيانات تشارك المضمون
bg: Конфигурация на синдикати
da: RSS-feed Indstillinger
de: Syndikation
fr: Paramètres de syndication
it: Configurazione Syndication
ja: シンジケート設定
nl: Syndicatie-instellingen
nl_be: Syndicatie Gegevens
no: Syndikatinnstillinger
ru: Конфигурация Синдикатов
sv: Syndikeringsinställningar
tr: Syndication Ayarları
vi: Cấu hình xuất bản nội dung

# text_config_channelimage
source: RSS Channel Image
da: RSS kanal billede
de: Feed-Channel-Bild
ja: RSSチャンネルイメージ
nl: Afbeelding RSS-stroom
sv: Bild för RSS-kanal
tr: RSS kanal resmi
vi: Ảnh kênh RSS

# text_config_mail_to_weblog
source: Mail To Weblog Settings
ar: بيانات استعمال البريد للنشر على الـ Weblog
bg: Добавяне на новини през e-mail интерфейс
da: Mail til Weblog indstillinger
de: Einstellungen für E-Mail an Weblog
fr: Paramètres principaux du Weblog
it: Configurazione Mail2Weblog
ja: Weblogのメール設定
nl: Mail-naar-Weblog instellingen
nl_be: E-mail naar weblog gegevens
no: Epost til weblogg innstillinger
ru: Поставка в Веблог Эл. Почтой
sv: Inställningar för att blogga via e-post
tr: E-posta ile girdi ekleme ayarları
vi: Cấu hình mail

# text_config_xss
source: Xml Storage System Settings
ar: بيانات نظام تخزين الـ Xml
bg: Xml Storage System Конфигурация
da: Xml Storage System indstillinger
de: Einstellungen des XML-Storage-Systems
fr: Paramètres du système de stockage XML
it: Configurazione Xml Storage
ja: Xml保存設定
nl: Xml Storage System instellingen
nl_be: Xml Configuratie Gegevens
no: XML innstillinger for lagring
ru: Xml Storage System Конфигурация
sv: Xml lagringsinställningar
tr: Xml Depo Sistemi Ayarları
vi: Hệ thống lưu trữ Xml

# text_config_blacklist
source: Spammer Settings
da: Spamindstillinger
de: Spam-Einstellungen
ja: スパム防止設定
nl: Spam zwarte lijst
sv: Inställningar för spamskydd
tr: Maydanoz posta ayarları
vi: Cấu hình chống Spam

# text_config_enable_referral_url_blacklist
source: Enable Referral Blacklist
da: Aktiver reference blacklist
de: Referrer-Blacklist aktivieren
ja: 参照スパムブラックリストを有効にする
nl: Activeer zwarte lijst met URL's van verwijzende sites
sv: Aktivera svartlistning av referenser
tr: Kara listeyi etkin kıl
vi: Chặn theo địa chỉ trỏ đến (referral)

# text_config_referralblacklist
source: Blacklist (';' separated values)
da: Blacklist (';' separerede værdier)
de: Blacklist (Einträge durch Semikolon trennen)
ja: ブラックリスト（';'で区切る)
nl: Zwarte lijst (puntkomma gescheiden)
sv: Svartlista (';' separerar värden)
tr: Kara liste (girdileri ';' ile ayırın)
vi: Danh sách đén (các nhau bởi dấu ';')

# text_config_enablecaptcha
source: Enable Captcha for Comments
da: Aktiver Captcha for kommentarer
de: Captcha für Kommentare aktivieren
ja: コメントに対してCaptchaを有効にする
nl: Activeer 'Captcha' voor commentaar
sv: Aktivera Captcha för kommentarer
tr: Yorumlarda Captcha uygulamasını etkin kıl
vi: Chống spam phần gửi ý kiếm

# text_subtitle
source: Subtitle
ar: عنوان ثانوي
bg: Подзаглавие
da: Undertitel
de: Untertitel
fr: Sous-titre
it: Sottotitolo
ja: サブタイトル
nl: Subtitel
nl_be: Subtitel
no: Undertittel
ru: Подзаголовок
sv: Underrubrik
tr: Alt başlık
vi: Tiêu đề nhỏ

# text_contact_email
source: Contact E-mail
ar: عنوان البريد الاكلتروني للتواصل
bg: e-mail адрес
da: Kontakt email
de: Kontakt-E-Mail
fr: Email de contact
it: Email del contatto
ja: 連絡先メールアドレス
nl: E-mailadres van contactpersoon
no: Kontakt epost
ru: Адрес эл. почты
sv: E-post till kontaktperson
tr: Kontak E-posta
vi: E-mail liên lạc

# text_external_base_url
source: External Weblog URL
ar: العنوان الخارحي للـ WebLog
bg: Външен уеблог URL
da: Ekstern Weblog URL
de: Externe Weblog-URL
fr: URL externe du Weblog
it: URL per il Weblog Esterno
ja: 外部ブログアドレス
nl: Externe URL van deze weblog
nl_be: Externe Weblog URL
no: Ekstern weblogg lenke
ru: Внешний Веблог URL
sv: Extern blogg URL
tr: Harici günlük linki
vi: Địa chỉ URL của blog

# text_copyright_owner
source: Copyright Owner
ar: صاحب حقوق التأليف
bg: Вашето име
da: Copyright ejer
de: Eigener Name
fr: Propriétaire du Copyright
it: Copyright di
ja: 著作者
nl: Copyright van de eigenaar
nl_be: Copyright Eigenaar
no: Opphavsrett
ru: Авторское Право
sv: Upphovsrättsinnehavare
tr: Hak Sahibi
vi: Bản quyền

# text_config_auto_pingback
source: Enable Auto Pingback
ar: إباحة عملية Pingback أوتوماتيكيا
bg: Включи автоматичен Pingback
da: Aktiver Auto Pingback
de: Auto-Pingback aktivieren
fr: Activer le Pingback automatique
it: Abilita Auto Pingback
ja: 自動Pingbackを有効にする
nl: Activeer Auto Pingback
nl_be: Automatische Pingback
no: Aktiver automatisk pingback
ru: Включить Auto Pingback
sv: Aktivera automatisk pingback
tr: Otomatik Pingback'i etkin kıl
vi: Cho phép Auto Pingback

# text_config_comment_api
source: Enable Comment API
ar: إباحة استعمال الـ APIللتعاليق
bg: Включи интерфейса на коментарите
da: Aktiver kommentar API
de: Comment API aktivieren
fr: Activer l’API de commentaires
it: Abilita la Comment API
ja: コメントAPIを有効にする
nl: Activeer Comment API
nl_be: Commentaar API
no: Aktiver kommentar API
ru: Включить Comment API
sv: Aktivera Comment API
tr: Yorum API'lerini etkin kıl
vi: Cho phép Comment API

# text_config_blogger_api
source: Enable Blogger/MovableType API
ar: إباحة الـ API الخاصة بـ Blogger/MovableType
bg: Включи Blogger/MovableType интерфейса
da: Aktiver Blogger/MovableType API
de: Blogger/MovableType API aktivieren
fr: Activer l’API Blogger/MovableType
it: Abilita la Blogger/MovableType API
ja: Blogger/MovableType APIを有効にする
nl: Activeer Blogger/MovableType API
nl_be: Blogger/MovableType API
no: Aktiver blogger/movabletype API
ru: Включить Blogger/MovableType API
sv: Aktivera Blogger/MovableType API
tr: Blogger/MovableType API'lerini etkin kıl
vi: Cho phép Blogger/MovableType API

# text_config_edit_web_service
source: Enable Edit Web Service
ar: إباحة استعمال خدمة "Web Service" لتغيير المضمون
bg: Включи отдалечено редактиране на услугите
da: Aktiver Rediger Web Service
de: Bearbeitungs-Web Service aktivieren
fr: Activer le service web d’édition
it: Abilita il Web Service di Edit
ja: Webサービスの編集を有効にする
nl: Activeer Wijzigingen Web Service
nl_be: Bewerk Web Service
no: Aktiver redigerings-webtjeneste
ru: Включить Edit Web Service
sv: Aktivera redigering via webtjänst
tr: Güncelleme Web Hizmetini Etkin Kıl
vi: Cho phép Edit Web Service

# text_config_config_web_service
source: Enable Config Web Service
ar: إباحة استعمال خدمة "Web Service" لتغيير بيانات التشغيل
bg: Включи отдалечено конфигуриране на услугите
da: Aktiver Config Web Service
de: Konfigurations-Web Service aktivieren
fr: Activer le service web de configuration
it: Abilita il Web Service di Configurazione
ja: 環境設定ウェブサービスを有効にする
nl: Activeer Configuratie Web Service
nl_be: Configureer Web Service
no: Aktiver konfigurasjons-webtjeneste
ru: Включить Config Web Service
sv: Aktivera konfigurering via webtjänst
tr: Konfigürasyon Web Hizmetini Etkin Kıl
vi: Cho phép Config Web Service

# text_config_trackback_service
source: Enable Trackback Service
ar: إباحة خدمة Trackback
bg: Включи Trackback услугите
da: Aktiver Trackback Service
de: Trackback-Dienst aktivieren
fr: Activer le service Trackback
it: Abilita il servizio di Trackback
ja: トラックバックサービスを有効にする
nl: Activeer Trackback dienst
nl_be: Trackback Service
no: Aktiver tilbakelenke-tjeneste
ru: Включить Trackback Service
sv: Aktivera återkopplingstjänst
tr: Trackback Hizmetini Etkin Kıl
vi: Cho phép Trackback Service

# text_config_pingback_service
source: Enable Pingback Service
ar: إباحة خدمة Pingback
bg: Включи Pingback услугите
da: Aktiver Pingback Service
de: Pingback-Dienst aktivieren
fr: Activer le service Pingback
it: Abilita il servizio di Pingback
ja: Pingbackサービスを有効にする
nl: Activeer Pingback dienst
nl_be: Pingback Service
no: Aktiver pingback-tjeneste
ru: Включить Pingback Service
sv: Aktivera Pingback-tjänst
tr: Pingback Hizmetini Etkin Kıl
vi: Cho phép Pingback Service

# text_config_default_theme
source: Default Theme
ar: أسلوب العرض القياسي
bg: Външен вид
da: Standard Tema
de: Standard-Design
fr: Thème par défaut
it: Tema di Default
ja: デフォルトテーマ
nl: Standaard thema
nl_be: Standaard Thema
no: Standard tema
ru: Внешний Вид
sv: Förvalt tema
tr: Genel Arayüz
vi: Giao diện mặc định

# text_config_category_filter
source: Category Filter for Main Page
ar: التصنيف المستعمل لتصفية مضمون الصفحة الأساسية
bg: Филтър категории за главната страница
da: Kategorifilter for hovedsiden
de: Kategorienfilter für die Startseite (Einträge durch Semikolon trennen)
fr: Filtre de catégorie pour la page principale
it: Filtro sulla categoria in Home Page
ja: メインページのカテゴリフィルタ
nl: Categoriefilter voor startpagina
nl_be: Categorie Filter voor hoofdpagina
no: Kategorifilter for hovedsiden
ru: Фильтр категорий для главной страницы
sv: Kategorifilter för startsida
tr: Ana Sayfa için Kategori Süzgeci
vi: Chuyên mục hiển thị trên trang chủ

# text_config_max_days_main_page
source: Max. Days on Main Page
ar: العدد الأقصى للأيام المعروضة بالصفحة الأساسية
bg: Максимум дни на главната страница
da: Max. dage på forsiden
de: Max. Tage auf Startseite
fr: Nbre de jours max sur la page principale
it: Numero massimo di giorni in Home Page
ja: メインページでの最大日数
nl: Max. aantal dagen op startpagina
nl_be: Aantal dagen op hoofdpagina
no: Maks antall dager på hovedsiden
ru: Максимум дней на главной странице
sv: Max antal dagar på startsida
tr: Ana Sayfada görünecek maksimum gün
vi: Số ngày tối đa hiển thị trên trang chủ

# text_config_time_zone
source: Time-zone to use for display
ar: المنطقة المستعملة في عرض التوقيت
bg: Часови пояс
da: Tidszone for visninger
de: Zu verwendende Zeitzone
fr: Fuseau horaire à utiliser pour l’affichage
it: Time-zone da usare per la visualizzazione
ja: 表示に使用するタイムゾーン
nl: Tijdzone voor weergave
nl_be: Tijdszone die wordt getoond
no: Tidssone for bruk ved visning
ru: Часовой пояс
sv: Tidszon för visning
tr: Görüntülemede kullanılacal zaman dilimi
vi: Múi giờ

# text_config_always_utc
source: Always use UTC
ar: إستعمال توقيت غرينيتش دائما
bg: Винаги използвай UTC
da: Anvend altid UTC
de: Immer UTC
fr: Utiliser toujours UTC
it: Usa sempre ora UTC
ja: 常にUTCを使う
nl: Gebruik altijd UTC
nl_be: Gebruik steeds UTC
no: Bruk alltid UTC
ru: Всегда использовать UTC
sv: Använd alltid UTC
tr: Her zaman UTC kullan
vi: Luôn luôn dùng UTC

# text_config_show_comment_counters
source: Show comment counters
ar: إظهار عداد التعاليق
bg: Показвай брояч на коментарите
da: Vis kommentartællere
de: Kommentarzähler anzeigen
fr: Afficher les conteurs de commentaires
it: Mostra il contatore dei commenti
ja: コメント数の表示
nl: Toon aantal commentaren
nl_be: Toon teller bij commentaar
no: Vis kommentarteller
ru: Показывать счетчик комментарий
sv: Visa antal kommentarer
tr: Yorum sayaçlarını göster
vi: Hiển thị số ý kiến

# text_config_description_in_aggregated_views
source: Show only description in aggregated views
ar: إظهار الوصف فقد في عرض المضامين المشتركة
bg: Показвай описания само в комбинирания вид
da: Vis kun beskrivelse i aggregerede visninger
de: In Aggregatansichten nur Beschreibung anzeigen
fr: Afficher seulement la description dans les vues agrégées
it: Mostra solo la descriozione nelle viste aggregate
ja: 集約したビューの記述だけを表示
nl: Toon de beschrijving in ge-aggregeerd formaat
nl_be: Toon enkel een beschrijving bij samengestelde views
no: Vis kun beskrivelse i aggregerte visninger
ru: Показывать описания только в скомбинировоном виде
sv: Visa endast beskrivning i aggregated vyer
tr: Toplu gösterimde sadece kısa açıklama göster
vi: Chỉ hiển thị tóm tắt trong phần xuất bản tin

# text_config_enable_output_caching
source: Enable output caching for start page
ar: إستعمال حفظ النتائج للاستعمال اللاحق
bg: Включи кеш за главната страница
da: Aktiver output caching for startsiden
de: Ausgabe-Caching für Startseite aktivieren
fr: Activer le cache de sortie pour la page de démarrage
it: Abilita il caching per la Home Page
ja: スタートページ用の出力キャッシュを可能にする
nl: Activeer caching van uitvoer op startpagina
nl_be: Output caching voor startpagina
no: Aktiver resultatlagring for start-siden
ru: Включить кеш для главной страницы
sv: Aktivera cache för startsida
tr: Başlangıç sayfasında Output Caching olayını etkin kıl
vi: Sử dụng caching cho trang chủ

# text_config_enable_url_rewriting
source: Enable URL rewriting
bg: Включи пренаписване на URL-а
da: Aktiver URL omskrivining
de: URL-Rewriting aktivieren
ja: URL書き換えを可能にします
nl: Activeer URL her-schrijven
sv: Aktivera URL-omskrivning
tr: URL rewriting olayını etkin kıl
vi: Sử dụng URL rewriting

# text_config_notification_email
source: Notification E-mail Address
ar: عنوان البريد الاكروني المستعمل في الانذار
bg: е-mail за оповестяване
da: Information email adresse
de: E-Mail-Adresse für Benachrichtigung
fr: Adresse Email de notification
it: Indirizzo per la notifica EMail
ja: 通知用メールアドレス
nl: E-mailadres voor notificatie
nl_be: Notificatie E-mail Adres
no: Epostadresse for meldinger
ru: Адрес эл. почты для извещений
sv: E-postadress för notifiering
tr: Bildirim için kullanılacak E-posta adresi
vi: Địa chỉ thư thông báo

# text_config_notify_posts
source: Posts
bg: Публикуване
da: Indlæg
de: Weblog-Einträge
ja: ポスト
nl: Notificatie berichten
sv: Artiklar
tr: Postalar
vi: Cổng

# text_config_notify_comments
source: Comments
ar: التعليق
bg: Коментари
da: Kommentarer
de: Kommentare
fr: Commentaires
it: Commenti
ja: コメント
nl: Commentaar
nl_be: Commentaren
no: Kommentarer
ru: Коментарии
sv: Kommentarer
tr: Yorumlar
vi: Ý kiến

# text_config_notify_trackbacks
source: Trackbacks
ja: トラックバック
no: Tilbakelenker
sv: Återkopplingar
tr: Trackback'ler

# text_config_notify_referrals
source: Referrals
ar: إحالات
bg: Реферал
da: Referencer
de: Referrer
fr: Référencements
ja: 参照
nl: Verwijzigen
nl_be: Verwijzers
no: Referanser
ru: Реферралы
sv: Referenser
tr: Referral'lar
vi: Các tham chiếu

# text_config_main_max_days_rss
source: Max. Days in Main RSS Feed
bg: Макс. дни в RSS
da: Max. dage i Hoved RSS Feed
de: Max. Tage im Haupt-Feed
it: Numero massimo di giorni su feed RSS
ja: メインRSSフィードの最大日数
nl: Max. dagen in RSS
sv: Max antal dagar i huvud RSS-kanal
tr: RSS içinde gösterilecek maksimum gün sayısı
vi: Số ngày tối đa hiển thị trong RSS Feed

# text_config_other_max_entries_rss
source: Max. Entries in Category/Comment RSS Feeds
bg: Макс. новини в категория/комантари RSS
da: Max. indlæg i kategori/kommentar RSS Feeds
de: Max. Einträge in Kategorie-/Kommentar-Feeds
it: Numero massimo di voci nel feed Category/Comment RSS
ja: カテゴリ/コメントRSSフィードの最大エントリ数
nl: Max. berichten in RSS
sv: Max. artiklar i kategori/kommentars RSS flöden
tr: RSS Kategori ve Yorumlarında kullanılacak maksimum girdi sayısı
vi: Số chuyên mục tối đa hiển thị trong RSS Feeds

# text_config_enable_mail_to_weblog
source: Enable Mail To Weblog (change requires manual app reset)
ar: إباحة استعمال البريد الاكتروني للنشر على Weblog
bg: Включете е-поща към уеблог
da: Aktiver Mail til Weblog (ændring kræver manuel nulstilling af applikationen)
de: E-Mail an Weblog aktivieren (Änderung erfordert manuellen Neustart der Anwendung)
fr: Activer ‘courrier vers Weblog’
it: Abilita Mail2Weblog
ja: メールによるブログを可能にする
nl: Activeer Mail-Naar-Weblog
nl_be: E-mail naar Weblog
no: Aktiver epost til weblogg
ru: Включить поставку в веблог эл. почтой
sv: Aktivera e-post till weblog
tr: E-posta ile girdi olayını etkin kıl (Uygulamayı yeniden başlatmak gerekir)
vi: Có thể gửi mail đến blog (đòi hỏi cấu hình lại ứng dụng)

# text_password_repeat
source: Repeat
ar: إعادة
bg: Повторно
da: Gentag
de: Passwort bestätigen
fr: Répéter
it: Ripeti
ja: 繰り返し
nl: Herhaal
nl_be: Herhaal
no: Repeter
ru: Повторный
sv: Repetera
tr: Tekrarla
vi: Gõ lại mật khẩu

# text_config_subject_prefix
source: Subject Prefix
ar: البادئة المستعملة في بداية المضمون
bg: Добавка към заглавието
da: Emne prefix
de: Präfix für Betreff
fr: Préfixe du sujet
it: Prefisso del soggetto
ja: サブジェクトのプレフィックス
nl: Voorvoegsel van onderwerp
nl_be: Prefix onderwerp
no: Emne prefiks
ru: Приставка к заголовку
sv: Ämnesprefix
tr: Konu ön başlığı
vi: Tiều tố trước các chủ đề
