Repository: poppastring/dasblog-core
Catalog: source/newtelligence.DasBlog.Web/StringTables/StringTables.*.resx
Languages: ar, bg, da, de, fr, it, ja, nl, nl_be, no, ru, sv, tr, vi

# text_person_name
source: Name
ar: الإسم
bg: Име
da: Navn
fr: Nom
it: Nome
ja: 名前
nl: Naam
nl_be: Naam
no: Navn
ru: Имя
sv: Namn
tr: İsim
vi: Họ tên

# text_person_email
source: E-mail
ar: البريد الإلكتروني
bg: e-mail адрес
ja: メールアドレス
no: Epost
ru: Адрес эл. почты
sv: E-post
tr: E-Posta

# text_person_homepage
source: Home page
ar: الصفحة الرئيسية بالانترنت
bg: Домашна страница
da: Hjemmeside
fr: Page Web
ja: ホームページ
nl_be: Startpagina
no: Hjemmeside
ru: Домашния страница
sv: Hemsida
tr: Ana sayfa
vi: Trang chủ

# text_person_remember
source: Remember Me
ar: تذكر معلوماتي
bg: Запомни ме
da: Husk mig
de: Info merken
fr: Se rappeler de moi
it: Ricordami
ja: 名前を記録する
nl: Herken mij | Onthoud mijn gegevens
nl_be: Bewaar mijn gegevens.
no: Husk informasjon
ru: Запомнить меня
sv: Kom ihåg mig
tr: Beni hatırla
vi: Ghi nhớ

# text_comment_content
source: Comment (HTML not allowed)
ar: التعليق
bg: Коментар (без HTML)
da: Kommentarer (HTML ikke tilladt)
de: Kommentar (HTML ist nicht erlaubt)
fr: Commentaires (HTML non permis)
it: Commento (Tag HTML non ammessi)
ja: コメント(HTMLは禁止)
nl: Commentaar (HTML is niet toegestaan)
nl_be: Commentaar (HTML niet toegestaan)
no: Kommentar (HTML er ikke tillatt)
ru: Коментарий (HTML нельзя)
sv: Kommentar (HTML ej tillåtet)
tr: Yorum (HTML kabul edilmez)
vi: Ý kiến (Không dùng HTML)

# text_config_referralblacklist404s
source: Send 404s to blacklisted referrals
da: Send 404 til blacklisted referencer
de: Sende HTTP/404 an Referrer auf der Blacklist
ja: 404エラーをブラックリストReferralに送る
nl: Stuur een 404 pagina naar de verwijzers uit de zwarte lijst
sv: Sänd 404-fel till svartlistade länkare
tr: 404leri karalistedeki linklere gönder
vi: Gửi trang thông báo lỗi 404s tới những người trong danh sách đen khi họ truy cập

# text_captcha
source: <b>Enter the code shown (prevents robots):</b>
da: <b>Indtast den viste kode (forhindrer robotter):</b>
de: <B>Geben Sie den angezeigten Code ein, er verhindert Spam-Einträge:</B>
ja: <B>表示されているコードを入力してください。（スパム防止）</B>
nl: <B>Voer de code uit de afbeelding in (maatregel tegen robots):</B>
sv: <B>Skriv in sekvensen som visas (stoppar spamrobotar):</B>
tr: <B>Aşağıdaki kodu girin (robotları önler):</B>
vi: <B>Nhập mã kiểm tra :(chống xì-pum ý mà):</B>

# text_save_comment
source: Save Comment
ar: تسجيل التعليق
bg: Запази коментар
da: Gem kommentar
de: Kommentar speichern
fr: Enregistrer le commentaire
it: Salva Commento
ja: コメントの保存
nl: Bewaar commentaar
nl_be: Bewaar commentaar
no: Lagre kommentar
ru: Сохранить коментарий
sv: Spara kommentar
tr: Yorumu kaydet
vi: Gửi ý kiến

# text_error_person_name_rf
source: You must enter your name - or at least some name.
ar: لا بد من إدخال اسمك- أو على الأقل أي اسم
bg: Трябва да въведете Вашето име
da: Du skal indtaste dit navn - eller i det mindste et navn.
de: Sie müssen Ihren (oder einen) Namen angeben.
fr: Vous devez entrer votre nom - ou au moins un nom.
it: Devi scrivere il tuo nome, o almeno UN nome...
ja: 名前かニックネームを入力してください
nl: Geef je naam op - of op z'n minst een naam.
nl_be: Gelieve je naam in te geven.
no: Du må oppgi et navn eller alias.
ru: Вы должны ввести своё имя
sv: Du måste ange ditt namn.
tr: İsminizi girmelisiniz
vi: Bạn hãy cho biết tên bạn - hoặc một cái tên bất kì nếu bạn không muốn dùng tên thật

# text_error_person_email_re
source: The e-mail address is optional, but if you provide it, it should be valid.
ar: عنوان البريد الالكتروني ليس إلزاميا، ولكن إذا اخترت إدخاله، يجب أن يكون حقيقيا
bg: Адресът е-поща не е задължителен, но ако е въведен - трябва да бъде правилен
da: Email adressen er frivillig, men hvis du udfylder den bør den være gyldig.
de: Die Angabe der E-Mail Adresse ist freiwillig, jedoch ist dann eine gültige Adresse erforderlich.
fr: L'adresse Email est optionnelle, mais si vous en fournissez une, elle doit être valide.
it: L'indirizzo Email è opzionale, ma se lo inserisci deve essere valido.
ja: メールアドレスは任意ですが、登録するなら正当な形式でなければなりません
nl: Het e-mailadres is optioneel, maar indien opgegeven moet het wel geldig zijn.
nl_be: Je hoeft geen e-mail adres in te geven. Indien je een e-mail adres ingeeft, zorg ervoor dat het correct is.
no: Epost adresse valgfritt men må være gyldig hvis den oppgis.
ru: Адрес эл. почты не обезательный, но есле введён - должен быть правильный
sv: E-postadress är frivillig att ange, men om den anges måste den vara giltig.
tr: E-posta adresi zorunlu değil fakat girdiyseniz geçerli bir adres olmalıdır.
vi: Địa chỉ email là không bắt buộc, nhưng nếu có thể bạn hãy để lại email chính xác.

# text_comment_content_rf
source: Empty comments aren't allowed.
ar: لا يمكن إدخال تعليق فارغ
bg: Коментара не може да бъде празен
da: Tomme kommentarer ikke tilladt.
de: Leere Kommentare sind nicht gestattet.
fr: Les commentaires vides ne sont pas permis.
it: I commenti vuoti non sono permessi.
ja: 空のコメントは許可していません
nl: Lege commentaarberichten zijn niet toegestaan.
nl_be: Gelieve je commentaar in te geven.
no: Kommentaren kan ikke være tom.
ru: Коментарий не может быть пустой
sv: Tomma kommentarer är inte tillåtna.
tr: Boş yorumlar geçerli değildir.
vi: Bạn không thể để lại ý kiến rỗng.

# text_admin_add_entry
source: Add Entry
ar: إضافة مقال
bg: Hoво съобщение
da: Tilføj indlæg
de: Neuer Eintrag
fr: Ajouter une entrée
it: Aggiungi una voce
ja: エントリーの追加
nl: Toevoegen bericht
nl_be: Een bericht toevoegen
no: Ny artikkel
ru: Hoвое Сообщение
sv: Skapa artikel
tr: Girdi ekle
vi: Thêm bài viết

# text_admin_referrers
source: Referrers
ar: محيلونReferrers
bg: Реферрери
da: Refererende sites
de: Referrer
fr: Référenceurs
it: Referrer
ja: 参照
nl: Verwijzingen
nl_be: Verwijzers
no: Referanser
ru: Реферреры
sv: Besöksstatistik
tr: Size linkleyenler
vi: Tham chiếu

# text_admin_events
source: Events
ar: أحداث
bg: Събития
da: Hændelser
de: Ereignisse
fr: Evénements
it: Eventi
ja: イベント
nl: Gebeurtenissen
nl_be: Acties
no: Hendelser
ru: События
sv: Händelselogg
tr: Olaylar
vi: Sự kiện

# text_admin_config
source: Configuration
ar: ترتيبات
bg: Конфигурация
da: Konfiguration
de: Konfiguration
it: Configurazione
ja: 環境設定
nl: Configuratie
nl_be: Configuratie
no: Konfigurasjon
ru: Конфигурация
sv: Konfiguration
tr: Konfigürasyon
vi: Cấu hình

# text_admin_content_filters
source: Content Filters
ar: مصفيات المضمون
bg: Филтрация на съдържанието
da: Indholdsfiltre
de: Inhaltsfilter
fr: Filtres de contenu
it: Filtri sui contenuti
ja: コンテンツ フィルター
nl: Inhoudsfilters
no: Innholdsfilter
ru: Фильтрация содержимого
sv: Innehållsfilter
tr: Kelime süzgeçleri
vi: Bộ lọc nội dung

# text_admin_blogroll
source: Blogroll
ar: قائمة الدفتر الالكتروني
da: Blogliste
de: Weblog-Listen
ja: ブログリスト
sv: Blogglänkar
vi: Bạn bè

# text_admin_navlinks
source: Navigator Links
bg: URL връзки
de: Navigationslinks
fr: Liens du navigateur
it: Link
ja: ナビゲーションリンク
nl: Navigatiekoppelingen
no: Navigator Lenker
ru: Навигационные ссылки
sv: Länkar
tr: Diğer linkler
vi: Trang liên kết

# text_admin_logout
source: Log off
ar: إغلاق الجلسة
bg: Изход
da: Log af
de: Abmelden
fr: Se déconnecter
ja: ログオフ
nl: Afmelden
nl_be: Uitloggen
no: Logg av
ru: Выход
sv: Logga ut
tr: Çık git
vi: Thoát

# text_admin_loggedonas
source: Logged on as
ar: الجلسة مفتوحة بإسم
bg: Вашето име
da: Logged på som
de: Angemeldet als
fr: Connecté en tant que
it: Loggato come
ja: ログオン済み:
nl: Aangemeld als
nl_be: Ingelogd als
no: Logget på som
ru: Ваше имя
sv: Inloggad som
tr: Giriş isminiz
vi: Người đăng nhập :

# text_yes
source: Yes
ar: نعم
bg: Да
da: Ja
de: Ja
fr: Oui
it: Sì
ja: はい
nl: Ja
nl_be: Ja
no: Ja
ru: Да
sv: Ja
tr: Evet
vi: Đồng ý

# text_no
source: No
ar: لا
bg: Не
da: Nej
de: Nein
fr: Non
ja: いいえ
nl: Nee
nl_be: Nee
no: Nei
ru: Нет
sv: Nej
tr: Hayır
vi: Không

# text_delete_confirm
source: Are you sure you want to delete this item?
ar: هل أنت متأكد من أنك تريد محو هذه المادة ؟
bg: Искате да изтриете това сообщение?
da: Er du sikker på at du vil slette dette element?
de: Sind Sie sicher, dass Sie diesen Eintrag löschen möchten?
fr: Etes vous sûr de vouloir supprimer cet élément?
it: Sei sicuro di voler cancellare questo oggetto?
ja: このアイテムを削除しても良いですか？
nl: Bent u zeker dat u dit bericht wilt verwijderen?
nl_be: Wil je dit bericht verwijderen?
no: Er du sikker på at du ønsker å slette dette elementet?
ru: Вы уверены что вы хотите удалить эту сообщение?
sv: Är du säker på att du vill radera?
tr: Hakikaten bunu silmek istiyor musun?
vi: Bạn chắc chắn muốn xóa ?

# text_blogrolls_title
source: Edit Your Blogroll(s)
ar: تغيير قائمة الدفتر الالكتروني
bg: Редактиране Blogroll(s)
da: redigér dine(e) Blogroll(s)
de: Weblog-Listen bearbeiten
fr: Editer votre/vos Blogroll(s)
it: Edita il tuo Blogroll
ja: ブロッグロールの編集
nl: Wijzig uw blogroll(en)
nl_be: Bewerk je Blogroll(s)
no: Rediger dine Bloggroll(s)
ru: Редактировать Blogroll(s)
sv: Redigera blogglänkar
tr: Blogroll güncelle
vi: Sửa

# text_select
source: Select
ar: اختيار هذه المادة
bg: Избери
da: Vælg
de: Auswählen
fr: Sélectionner
it: Seleziona
ja: 選択
nl: Selecteer
nl_be: Selecteer
no: Velg
ru: Выбрать
sv: Välj
tr: Seç
vi: Chọn

# text_create
source: Create
ar: خلق مادة جديدة
bg: Създай
da: Opret
de: Erstellen
fr: Créer
it: Crea
ja: 作成
nl: Creëer
nl_be: Aanmaken
no: Opprett
ru: Создать
sv: Skapa
tr: Oluştur
vi: Tạo mới

# text_opml_files
source: OPML Files
ar: صفحات OPML
bg: OPML файл
da: OPML Filer
de: OPML-Datei
fr: Fichiers OPML
it: File OPML
ja: OPMLファイル
nl: OPML bestanden
nl_be: OPML Bestanden
no: OPML filer
ru: OPML файлы
sv: OPML-filer
tr: OPML Dosyaları

# text_title
source: Title
ar: العنوان
bg: Заглавие
da: Titel
de: Titel
fr: Titre
it: Titolo
ja: タイトル
nl: Titel
nl_be: Titel
no: Tittel
ru: Заглавие
sv: Rubrik
tr: Başlık
vi: Tiêu đề

# text_description
source: Description
ar: الوصف
bg: Описание
da: Beskrivelse
de: Beschreibung
it: Descrizione
ja: 説明
nl: Omschrijving
nl_be: Beschrijving
no: Beskrivelse
ru: Описание
sv: Beskrivning
tr: Açıklama
vi: Tóm tắt

# tooltip_item_add
source: Click here to add a new item
ar: انقر هنا لإضافة مادة جديدة
bg: Натиснете тук за да добавите съобщение
da: Klik her for at tilføje et nyt element
de: Hier klicken, um einen neuen Eintrag hinzuzufügen
fr: Cliquer ici pour ajouter un nouvel élément
it: Clicca qui per aggiungere una nuova voce
ja: 新規アイテムを追加
nl: Klik hier om een item toe te voegen.
nl_be: Voeg een nieuw bericht toe
no: Klikk her for å legge til et element
ru: Нажмите здесь чтобы добавить сообщение
sv: Klicka här för att lägga lägga till
tr: Yeni bir girdi için tıklayın
vi: Thêm bài viết mới

# tooltip_item_delete
source: Click here to delete this item
ar: انقر هنا لمسح هذه المادة
bg: Натиснете тук за да изтриете съобщение
da: Klik her for at slette dette element
de: Hier klicken, um diesen Eintrag zu löschen
fr: Cliquer ici pour supprimer cet élément
it: Clicca qui per cancellare la voce
ja: アイテムを削除
nl: Klik hier om te verwijderen.
nl_be: Verwijder het bericht
no: Klikk her for å slette elementet
ru: Нажмите здесь чтобы удалить сообщение
sv: Klicka här för att radera
tr: Bu girdiyi silmek için tıklayın
vi: Xóa bài viết

# tooltip_item_ok
source: Click here to save this item
ar: انقر هنا لتسجيل هذه المادة
bg: Натиснете тук за да запазите съобщение
da: Klik her for at gemme dette element
de: Hier klicken, um diesen Eintrag zu speichern
fr: Cliquer ici pour enregistrer cet élément
it: Clicca qui per salvare questa voce
ja: アイテムを保存
nl: Klik hier om te bewaren.
nl_be: Bewaar het bericht
no: Klikk her for å lagre elementet
ru: Нажмите здесь чтобы сохранить сообщение
sv: Klicka här för att spara
tr: Bu girdiyi kaydetmek için tıklayın
vi: Lưu bài viết

# tooltip_item_cancel
source: Click here to abandon the current changes
ar: انقر هنا للتنازل عن التغييرات
bg: Натиснете тук за да забравите съобщение
da: Klik her for at forkaste de nuværende ændringer
de: Hier klicken, um die Änderungen zu verwerfen
fr: Cliquer ici pour abandonner les changements actuels
it: Clicca qui per abbandonare i cambiamenti
ja: 変更を破棄
nl: Klik hier om de wijzigingen ongedaan te maken.
nl_be: Maak de wijzigingen ongedaan
no: Klikk her for å avbryte endringene
ru: Нажмите здесь чтобы забыть сообщение
sv: Klicka här för att avbryta utan att spara ändringar
tr: Değişikliklerden vazgeçmek için tıklayın
vi: Đóng lại

# tooltip_item_edit
source: Click here to edit this item
ar: انقر هنا لتغيير هذه المادة
bg: Натиснете тук за да редактирате съобщение
da: Klik her for at redigere dette element
de: Hier klicken, um diesen Eintrag zu bearbeiten
fr: Cliquer ici pour éditer cet élément
it: Clicca qui per editare questa voce
ja: アイテムを編集
nl: Klik hier om te wijzigen.
nl_be: Bewerk het bericht
no: Klikk her for å redigere elementet
ru: Нажмите здесь чтобы отредактироать сообщение
sv: Klicka här för att redigera
tr: Düzeltme için buraya tıklayın
vi: Sửa bài viết

# tooltip_item_moveup
source: Click here to move this item one position up
ar: انقر هنا لتصعيد هذه المادة برتبة واحدة
bg: Натиснете тук за да преместите съобщението една позиция нагоре
da: Klik her for at flytte dette element en position op
de: Hier klicken, um diesen Eintrag um eine Position nach oben zu verschieben
fr: Cliquer ici pour remonter cet élément d’une position
it: Clicca qui per spostare questa voce in alto
ja: アイテムを上へ移動
nl: Klik hier om het item één positie naar boven te verplaatsen.
nl_be: Verplaats het bericht een plaats omhoog
no: Klikk her for å flytte elementet en plass opp
ru: Нажмите здесь чтобы передвинуть сообщение на одну позицию вверх
sv: Klicka här för att flytta upp
tr: Bu girdinin pozisyonunu bir yükseltmek için tıklayın
vi: Chuyển lên trên

# tooltip_item_movedown
source: Click here to move this item one position down
ar: انقر هنا لتنزيل هذه المادة برتبة واحدة
bg: Натиснете тук за да преместите съобщението една позиция нагоре
da: Klik her for at flytte dette element en position ned
de: Hier klicken, um diesen Eintrag um eine Position nach unten zu verschieben
fr: Cliquer ici pour descendre cet élément d’une position
it: Clicca qui per spostare questa voce in basso
ja: アイテムを下へ移動
nl: Klik hier om het item één positie naar onder te verplaatsen
nl_be: Verplaats het bericht een plaats omlaag
no: Klikk her for å flytte elementet en plass ned
ru: Нажмите здесь чтобы передвинуть сообщение на одну позицию вниз
sv: Klicka här för att flytta ner
tr: Bu girdinin pozisyonunu bir alçaltmak için tıklayın
vi: Chuyển xuống dưới

# text_time
source: Time
ar: التوقيت
bg: Време
da: Tid
de: Zeit
fr: Heure
it: Ora
ja: 時間
nl: Tijd
nl_be: Tijd
no: Tidspunkt
ru: Время
sv: Tid
tr: Tarih
vi: Giờ

# text_message_code
source: Code
ar: الرمز
bg: Код
da: Kode
de: Kennung
it: Codice
ja: コード
no: Kode
ru: Код
sv: Kod
tr: Kod
vi: Mã

# text_message_text
source: Message
ar: المضمون
bg: Съобщение
da: Besked
de: Nachricht
it: Messaggio
ja: メッセージ
nl: Bericht
nl_be: Bericht
no: Melding
ru: Сообщение
sv: Meddelande
tr: Mesaj
vi: Thông báo

# text_filters_title
source: Edit Content Filters
ar: تغيير مصفيات المضمون
bg: Редактиране на филтри
da: Rediger indholdsfilter
de: Inhaltsfilter bearbeiten
fr: Éditer les filtres de contenu
it: Edita i filtri sul contenuti
ja: コンテンツフィルタの編集
nl: Bewerken inhoudsfilters
nl_be: Bewerk inhoud filters
no: Rediger innholdsfiltere
ru: Редактировать фильтры
sv: Redigera innehållsfilter
tr: İçerik süzgeçlerini güncelle
vi: Sửa bộ lọc nội dung

# text_filters_apply_web
source: Apply filters when rendering content on web pages
ar: استعمال المصفيات عند تقديم المضمون على صفحات الإنترنت
bg: Използване филтри на страниците
da: Anved filtre ved opbygning af indhold på websider
de: Filter für das Aufbereiten von Webseiten verwenden
fr: Appliquer les filtres de contenu lors de la création du rendu du contenu dans les pages Web
it: Applica i filtri quando mostri la pagina Web
ja: Webページを表示する時にフィルターを適用する
nl: Pas filters toe bij weergeven inhoud op een webpagina
nl_be: Pas filters toe bij het renderen van de inhoud op de web pagina
no: Bruk filtere på websidene
ru: Применять фильтры на страницах
sv: Applicera filter när innehåll visas på websidor
tr: Web sayfalarını gösterirken içerik süzgeçlerini uygula
vi: Áp dụng bộ lọc nội dung khi hiển thị trên trang

# text_filters_apply_xml
source: Apply filters when rendering content in syndication formats
ar: استعمال المصفيات عند تقديم المضمون على احدأشكال التشارك في المضمون
bg: Използвайте филтри на синдикатите
da: Anved filtre ved opbygning af indhold i RSS-feeds
de: Filter für das Aufbereiten von Feeds verwenden
fr: Appliquer les filtres de contenu lors de la création du rendu du contenu en formats syndiqués
it: Applica i filtri quando mostri i dati in formato Syndication
ja: シンジケートフォーマットでコンテンツを表示する時にフィルターを適用する
nl: Pas filters toe bij weergeven inhoud in syndicaatformaat (RSS, Atom)
nl_be: Pas filters toe bij het renderen van de inhoud in RSS
no: Bruk filtere i syndikat formatene
ru: Применять фильтры на синдикатах
sv: Applicera filter när innehåll visas via syndikeringsklienter
tr: RSS gönderirken içerik süzgeçlerini uygula
vi: Áp dụng bộ lọc nội dung khi hiển thị xuất bản nội dung

# text_filters_warning
source: <b>Note:</b>Using complex regular expressions with backward and forward references as well as .* and .*? can lead to very long processing times and high CPU load when items are rendered. Please check, depending on the options you enabled above, your weblog front page and/or RSS feed after you have saved the changes on this page.
ar: <b>إشارة ::</b> تجنب استعمال الـ regular expressionsالمعقدة مع المراجع والرموز الدالة على اسماء الملفات مثل . * لأنها قد تتطلب وقتا طويلا للمعالجة وقد تتسبب في ضغط كبير على حمل الCPU. الرجاء أن تتأكد، بعد أن تسجل التغييرات، مما إذا كانت الصفحة الرئيسة أو الانسياب على الـRSS feed تستجيب بشكل يرضيك.
bg: <b>Забележка:</b>Исползване на сложни регулярни изрази с връзки напред и назад а също .* и .*? може да доведе до повишаване натоварването на процесора. Проверете главната страница и RSS след промените.
da: <b>Bemærk:</b>Brug af komplekse regulære udtryk med forlæns og baglæns referencer, såvel som .* and .*? kan medføre meget lang behandlingstider og højt CPU forbrug når elementer skal renderes. Kontroller venligst, alt efter hvilke valgmuligheder du har aktiveret herover, din weblogs forside og RSS feed efter at du har gemt ændringerne på denne side.
de: <b>Anmerkung:</b> Die Verwendung von komplexen regulären Ausdrücken, besonders unter Nutzung von Vorwärts- und Rückwärtsreferenzen sowie den Ausdrücken ".*" und ".*?" kann zu sehr langen Ausführungszeiten auf dem Server führen. Bitte prüfen Sie Ihre Startseite sowie ihre RSS-Dokument sobald Sie Änderungen auf dieser Seite abgespeichert haben.
fr: <b>Note:</b>L’utilisation d’expressions régulières complexes avec des références en avant et en arrière en même temps que .* et .*? peut donner lieu à des temps de traitement et à une charge processeur très élevés pendent le rendu. Veuillez vérifier, en fonction de vos options actives ci-dessus, votre page Web de démarrage et/ou votre RSS feed après avoir enregistré les changements sur cette page.
it: <b>Nota:</b> Utilizzare Regular Expression complesse con riferimenti nei due sensi come anche .* o .*? può portare ad un tempo di elaborazione alto ed un elevato utilizzo della CPU quando le voci sono mostrate. Controllate, a seconda delle opzioni abilitate, la prima pagina del Blog ed il feed RSS dopo aver salvato i filtri di questa pagina.
ja: <b>注意:</b>.*と.*?と同様に後方や前方一致と一緒に複雑な正規表現を使うことは、アイテムがレンダリングする時に長い処理時間と高いCPU負荷を発生させます。 このページの変更を保存した後でweblogのフロント ページかRSSフィードに対して設定したオプションをチェックして下さい。
nl: <b>Nota:</b> Het gebruik van complexe regular expressions met achterwaardse en voorwaardse referenties of met .* en .*? kan tot zeer lange verwerkingstijden en grote belasting van de processor leiden bij het weergeven van de nieuwsberichten. Controleer de startpagina van uw weblog en/of uw RSS feed, afhankelijk van de hierboven gekozen opties, nadat de wijzigingen op deze pagina bewaard werden.
nl_be: <b>Opmerking:</b>Gebruik maken van regular expressions met achter- en voorwaartse referenties en patronen zoals .* and .*? kan een grote invloed hebben op de performatie van de server bij het renderen. Afhankelijk van de opties die je hierboven geselecteerd hebt, controleer je best de performantie van je startpagina en/of RSS na het bewaren van de aanpassingen.
no: <b>Viktig:</b>Bruk av komplekse 'regular expressions' med frem/tilbake referanser, i tillegg til .* og .*?, kan føre til lang prosesseringstid og høyt CPU forbruk. Avhengig av hvilke instillinger du har spesifisert over, bør du skjekke websiden og/eller RSS strømmen etter å ha lagret endringene her.
ru: <b>Замечание:</b>Использование сложных регулярных выражений с ссылками назад и вперед а также .* и .*? может привести к повышенной нагрузке процессора. Проверьте главной страницу и RSS после изменений.
sv: <b>Obs:</b>Användandet av komplexa reguljära uttryck med bakåt- och framåtreferenser samt .* och .*? kan leda till mycket långa svarstider och hög CPU-last när artiklar visas. Var vänlig kontrollera din förstasida och/eller RSS-kanal när du sparat inställningarna.
tr: <b>Not:</b>Karmaşık regex kullanımı (.* ve .*?, ileri ve geri referanslar da dahil) işlemciye fazla yüklenir ve uzun sürer. Lütfen değişiklikleri kaydettikten sonra ana sayfanızı ve RSS çıkışlarınızı kontrol edin.
vi: <b>Chú ý:</b>Khi sử dụng các biểu thức chính quy dạng lặp như .* và .*? có thể làm tăng độ phức tạp khi tính toán.

# text_filters_not_saved
source: Your changes have not been saved, yet. Click the "Save Changes" button to save them once you are done editing.
ar: لم ستم تسجيل التغييرات بعد. انقر "تسجيل التغييرات" عندما تنتهي.
bg: Промените не са запазени. Натиснете "Запази" бутона когато сте готови.
da: Dine ændringer er endnu ikke gemt. Klik på knappen "Gem Ændringer" for at gemme når du er færdig med at redigere.
de: Ihre Änderungen wurden noch nicht gespeichert. Klicken Sie auf "Änderungen speichern" und die Änderungen endgültig zu speichern und aktivieren.
fr: Vos changements n’ont pas encore été enregistrés. Cliquer le bouton " Enregistrer les changements " pour les enregistrer quand vous aurez terminé les modifications.
it: I cambiamenti fatti non sono stati ancora salvati. Clicca sul pulsante "Salva" per salvarli una volta che abbiate terminato le modifiche.
ja: 変更はまだ保存されていません。. 変更を完了した時に「変更を保存します」ボタンをクリックして下さい
nl: Uw wijzigingen zijn nog niet opgeslagen. Druk op de knop "Wijzigingen opslaan" om de wijzigingen op te slaan wanneer u klaar bent met het bewerken.
nl_be: Je wijzigingen zijn niet bewaard. Klik op de "Bewaar wijzigingen" knop wanneer je klaar bent met wijzigen.
no: Endringene er ikke lagret enda. Klikk "Lagre endringer" knappen for å lagre når du er ferdig.
ru: Изменения ещё не сохранены. Нажмите "Сохранить" кнопку когда готовы.
sv: Dina ändringar har inte sparats ännu. Klicka på "Spara ändringar" när du är klar.
tr: Değişiklikler henüz kaydedilmedi. İşinizi bitirdiğinizde "Değişiklikleri Kaydet" butonuna basarak kaydedebilirsiniz.
vi: Các thay đổi chưa được lưu lại. Chọn nút "Lưu thay đổi" để lưu lại sự thay đổi.

# text_save_changes
source: Save Changes
ar: تسجيل التغييرات
bg: Запази
da: Gem ændringer
de: Änderungen speichern
fr: Enregistrer les changements
it: Salva
ja: 変更を保存する
nl: Wijzigingen opslaan
nl_be: Bewaar wijzigingen
no: Lagre endringer
ru: Сохранить
sv: Spara ändringar
tr: Değişiklikleri Kaydet
vi: Lưu thay đổi

# text_filters_view_results
source: View filter results
ar: معلينة نتيجة التصفية
bg: Вижте филтрираните резултати
da: Vis filter resultater
de: Filterresultat anzeigen
fr: Voir le résultat des filtres
it: Vedi il risultato dei filtri
ja: フィルタ 結果
nl: Bekijk het resultaat van de filter
nl_be: Bekijk de resultaten van de filter
no: Vis filterresultatet
ru: Посмотреть фильтрованые результаты
sv: Visa filtrerat resultat
tr: Süzgeç sonuçlarını görüntüle
vi: Xem kết quả
