Repository: poppastring/dasblog-core
Catalog: source/newtelligence.DasBlog.Web.Core/StringTables/StringTables.*.resx
Languages: ar, bg, de, fr, it, nl, nl_be, no, ru, sv, tr, vi

# text_comments
source: Comments
ar: التعاليق
bg: Коментари
de: Kommentare
fr: Commentaires
it: Commenti
nl: Commentaar
nl_be: Commentaar
no: Kommentarer
ru: Коментарии
sv: Kommentarer
tr: Yorumlar
vi: Ý kiến

# text_subscribe
source: Subscribe to this weblog's RSS feed with SharpReader, Radio Userland, NewsGator or any other aggregator listening on port 5335 by clicking this button.
ar: الاشتراك في خدمة RSS لهذا الـ WebLog باستعمال SharpReader, Radio Userland, NewsGator أو أي نظام آخر يستعمل port 5335 بالنقر على هذا الزر.
bg: Натиснете бутона и се запишете за RSS новини на този уеблог исползвайки RssBandit, SharpReader, Radio Userland, NewsGator или друг агрегатор който слуша на 5335 порт.
de: Abonnieren
fr: Abonnez-vous au ‘RSS feed’ de ce WebLog avec SharpReader, Radio Userland, NewsGator ou tout autre agrégateur qui écoute sur le port 5335 en cliquant sur ce bouton.
it: Abbonati al feed RSS di questo weblog con SharpReader, Radio Userland, NewsGator o qualcunque altro aggregatore che usa la porta 5335 usando questo pulsante.
nl: Abonneer u op de RSS feed van deze weblog met SharpReader, Radio Userland, NewsGator of elke andere verzamelsoftware (aggregator) die luistert op poort 5335.
nl_be: Klik hier om je te abonneren op deze weblog via RSS met SharpReader, Radio Userland, NewsGator of een andere RSS nieuwslezer.
no: Abonner på denne webloggens RSS strøm med SharpReader, Radio Userland, NewsGator eller andre lesere som lytter til hendelser på port 5335 ved å klikke på denne knappen.
ru: Нажмите на кнопку и подпишитесь на RSS feed этого веблога используя SharpReader, Radio Userland, NewsGator или любой агрегатор который слушает на 5335 порте.
sv: Prenumerera på denna weblog som RSS kanal med SharpReader, Radio Userland, NewsGator eller annan applikation som lyssnar på port 5335 genom att klicka på denna knapp.
tr: Bu günlüğün RSS kaynağına SharpReader, Radio Userland, NewsGator yada 5335 portunu dinleyen herhangi bir RSS okuyucu ile bağlanmak için bu butona basınız.

# text_send_mail
source: Send mail to the author(s)
ar: البعث برسالة لكاتب هذا المقال
bg: Изпратете е-mail на автора
de: E-Mail an den Autor
fr: Envoyer un Email à l’auteur(s)
it: Manda un mail all'autore
nl: Schrijf een e-mail naar de auteur(s).
nl_be: Verstuur een mail naar de auteur(s).
no: Send epost til forfatteren(e)
ru: Послать почту автору
sv: Skicka e-post till författaren
tr: Yazara e-posta gönder - Cevaplar mı bilemem!
vi: Gửi mail cho tác giả

# text_read_more
source: Read more ...
ar: التتمة ...
bg: Прочетете...
de: Mehr zum Thema...
fr: Lire la suite ...
it: Prosegui ...
nl: Lees meer...
nl_be: Lees verder ...
no: Les mer ...
ru: Почитать...
sv: Läs mera...
tr: Merak Ettiysen Gerisini oku...
vi: Đọc chi tiết ...

# text_permalink
source: Use the link of this item to make permanent references to this entry.
ar: استعمل الإحالة المتعلقة بهذه المادة لإضافة إحالة دائمة متعبقة بهذا المقال.
bg: Използвайте този URL за да създадете постоянна връзка към това съобщение.
de: Benutzen Sie die URL dieses Links, um dauerhafte Referenzen zu diesem Artikel zu schlagen.
fr: Utilisez ce lien de cet élément pour créer une référence permanente à cette entrée.
it: Usa il link di questo oggetto per fare un link permanente a questa voce.
nl: Gebruik deze koppeling om een permanente verwijzing naar dit nieuwsbericht te maken.
nl_be: Deze link is een permanente verwijzing naar het item.
no: Bruk lenken som en permanent referanse til denne meldingen.
ru: Используйте этот URL чтобы создать постоянную ссылку на это сообщение.
sv: Använd denna länk för att skapa en permanent referens till denna text.
tr: Bu girdiye kalıcı link vermek için bu linki kullanın
vi: Sử dụng đường dẫn này để trỏ tới bài viết.

# tooltip_trackback
source: Use the URL of this link to use track back on this entry. If you don't know what trackback is, don't worry about it.
ar: استعمل عنوان هذه الإحالة لاستعمال Trackback مع هذا المقال. إذا كنت لا تعلم ما معنى الـ Trackback لا تشغل بالك به.
bg: Използвайте този URL за следене на това съобщение. Ако не знаете какво означава това то не го използвайте.
de: Benutzen Sie die URL dieses Eintrages, um einen Trackback für den Artikel zu senden. Wenn Sie nicht wissen, was Trackback ist - halb so schlimm.
fr: Utilisez l’URL de ce lien pour utiliser le Trackback sur cette entrée. Si vous ne savez pas ce qu’est le Trackback, ne l’utilisez pas.
it: Usa il link di questo oggeto per fare il Trackback sulla voce. Se non sai cosa sia il trackback lascia stare.
nl: Gebruik deze URL als terugkoppeling (trackback) van dit nieuwsbericht. Indien u niet weet wat een terugkoppeling is, kan u dit best ongemoeid laten.
nl_be: Deze link kan je gebruiken als trackback.
no: Bruk URL'en til denne lenken for tilbakelenking til denne meldingen. Hvis du ikke vet hva tilbakelenking (trackback) er, så ikke tenk på det.
ru: Используйте этот URL для trackback на это сообщение. Если вы не знаете что такое trackback то не используйте это.
sv: Använd URL från denna länk för att återkoppla till denna artikel. Om du inte vet vad återkoppling innebär behöver du inte oroa dig för det.
tr: Trackback kullanmak için bu girdinin linkini kullanın. Trackback nedir bilmiyorsanız boşverin.
vi: Sử dụng đường dẫn này để quay lại bài trước.

# tooltip_expand
source: Click to collapse or expand this item
ar: انقر لخسف هذه المادة أو مدها
bg: Отвори / Затвори
de: Klicken Sie hier, um diesen Zweig zu erweiteren oder zu schließen.
fr: Cliquez pour réduire ou étendre cet élément
it: Clicca per collassare o espandere questa voce
nl: Klik hier om deze rubriek uit of in te klappen.
nl_be: Klik om het item te opnenen of sluiten.
no: Klikk for å slå sammen eller ekspandere gruppen.
ru: Открыть / Закрыть
sv: Klicka för att expandera eller minimera.
tr: Genişletmek veya kısaltmak için tıklayın.
vi: Click để mở rộng hoặc thu hẹp

# text_item_lang_note
source: Note: For visitors of your site, this entry is only displayed for users with the preselected language
ar: إشارة : هذه المادة لن تظهر إلا للزائرين التين تتضمن احتياراتهم اللغة المحددة
bg: Забележка: Това съобщение ще се показва само на посетителите с определения език.
de: Anmerkung: Dieser Eintrag wird nur für die folgende Sprache dargestellt:
fr: Note: Pour les visiteurs de votre site, cette entrée n’est visible qu’aux utilisateurs qui ont cette langue dans leurs préférences
it: Nota: per i visitatori del vostro sito questa voce sarà mostrata solo a quelli con il linguaggio preselezionato
nl: Nota: dit nieuwsbericht wordt enkel getoond aan bezoekers van deze website die de gespecificeerde taal ingesteld hebben.
nl_be: Opmerking: Dit bericht wordt enkel getoond aan bezoekers met de geselecteerde taal.
no: Viktig: Denne meldingen vil kun bli vist til besøkende som har dette språket valgt
ru: Замечание: Это сообщение показывается только посетителям с определённым языком.
sv: Observera: Detta artikel visas endast för besökare som har det aktuella språket förvalt.
tr: Not: Sitenizin ziyaretçileri bu girdiyi sadece dil ayarları doğru ise görebilirler.
vi: Chú ý: Đối với người truy cập, bài viết này chỉ hiển thị với ngôn ngữ chọn trước

# text_item_cat_note
source: Note: You have specified a category filter for the front page and this entry has no categories specified. It will therefore not be visible to visitors of your site.
ar: إشارة : لقد اخترت تصفية مضمون الصفحة الرئيسية حسب أحد التصنيفات، وهذه الصفحة لا تشير إلى أي تصنيف، لذلك فإن زائري الموقع لن يروها
bg: Забележка: Вие сте създали филтър за главната страница, а това съобщение няма категория, затова то няма да бъде видимо на Вашия сайт.
de: Anmerkung: Sie haben einen Kategorienfilter für die Startseite festlegt. Dieser Eintrag hat keine Kategorien und wird deshalb nicht auf dem Weblog dargestellt.
fr: Note: Vous avez spécifié un filtre de catégorie pour la page principale, et cette entrée n’a pas de catégorie spécifiée. Elle ne sera donc pas visible aux visiteurs de votre site.
it: Nota: avete specificato un filtro sulle categoria sulla pagina principale e questa voce non ha categorie. Quindi non sarà visibile ai visitatori del vostro sito.
nl: Nota: u hebt een filter op de getoonde categoriÃ«n van de startpagina ingesteld. Vermits u geen categorie specificeerde voor dit nieuwsbericht zal het nooit getoond worden aan bezoekers van deze site.
nl_be: Opmerking: Dit bericht zal niet zichtbaar zijn op je startpagina. Je startpagina heeft een categorie filter en dit bericht heeft geen categorie. Je kan het bericht zichtbaar maken door er een categorie aan toe te kennen.
no: Viktig: Du har aktivert kategorifiltre for forsiden mens denne meldingen ikke har noen spesifisert kategori. Meldingen vil derfor ikke vises til besøkende på websiden.
ru: Замечание: Вы создали фильтр для главной страницы, а у этого сообщения нет категорий, поэтому оно не будет видно на вашем сайте.
sv: Observera: Du har angett ett kategorifilter för huvudsidan och denna artikel saknar kategorisering. Det kommer därför att vara osynligt för besökare.
tr: Not: Ön sayfa için bir kategori belirlediniz ama bu girdinin bir kategorisi yok, yani bu girdi ziyaretçiler tarafından okunamayacak.
vi: Chú ý: Bạn đã chọn lọc một chuyên mục trên trang chủ, do đó những bài viết trong các chuyên mục này sẽ không hiển thị đối với người truy cập.

# tooltip_disclaimer
source: Click here to view the Disclaimer for posts
bg: Вижте отказа от права и опровержениято относно този сайт
de: Klicken Sie hier um den Haftungsausschluss zu lesen
sv: Klicka här för att läsa ansvarsfriskrivning gällande artiklars innehåll
tr: Bu sitenin girdileri için geçerli yasal uyarıyı okumak için tıklayınız
vi: Click vào đây để xem quyền hạn đối với bài viết

# text_disclaimer
source: Disclaimer
bg: Права
de: Haftungsausschluss
sv: Ansvarsfriskrivning
tr: Yasal Uyarı
vi: Cảnh báo

# text_log_on
source: Sign In
ar: فتح جلسة
bg: Вход
de: Anmelden
fr: Ouvrir une session
it: Accedi
nl: Aanmelden
nl_be: Inloggen
no: Logg Inn
ru: Ввойти
sv: Logga in
tr: Kayıt Ol
vi: Đăng nhập

# text_referrallist_more
source: More...
de: Mehr...
sv: Mera...
tr: Daha...
vi: Chi tiết...

# text_blogstats_totalposts
source: Total Posts:
de: Gesamte Posts:
sv: Totalt antal artiklar:
tr: Toplam Girdi:
vi: Tổng số bài viết:

# text_blogstats_thisweek
source: This Week:
de: Diese Woche:
sv: Denna vecka:
tr: Bu Hafta:
vi: Bài viết trong tuần:

# text_blogstats_thismonth
source: This Month:
de: Dieser Monat:
sv: Denna månad:
tr: Bu Ay:
vi: Bài viết trong tháng:

# text_blogstats_thisyear
source: This Year:
de: Dieses Jahr:
sv: Detta år:
tr: Bu Yıl:
vi: Bài viết trong năm:

# text_blogstats_comments
source: Comments:
de: Kommentare:
sv: Kommentarer:
tr: Yorumlar:
vi: Ý kiến:

# text_delete_confirm
source: Are you sure you want to delete this item?
ar: هل أنت متأكد من أنك تريد محو هذه المادة ؟
bg: Искате да изтриете това сообщение?
de: Sind Sie sicher dass Sie diesen Eintrag löschen möchten?
fr: Etes vous sûr de vouloir supprimer cet élément?
it: Sei sicuro di voler cancellare questo oggetto?
nl: Bent u zeker dat u dit bericht wilt verwijderen?
nl_be: Wil je dit bericht verwijderen?
no: Er du sikker på at du ønsker å slette dette elementet?
ru: Вы уверены что вы хотите удалить эту сообщение?
sv: Är du säker på att du vill radera?
tr: Hakikaten bu girdiyi silmek istiyor musunuz?
vi: Bạn chắc chắn muốn xóa?

# text_blogtopposters_totalposts
source: Total Posts
de: Gesamte Posts
sv: Totalt antal artiklar
vi: Tổng số bài viết

# text_blogtopposters_comments
source: Comments
de: Kommentare
sv: Kommentarer
vi: Ý kiến

# text_trackings
source: Tracked by:
de: Verfolgt von:
sv: Bevakas av:
vi: Liên kết bởi:

# text_related_posts
source: Related posts:
de: Verwandte Themen:
sv: Relaterade artiklar:
vi: Bài viết liên quan:

# text_category_nextpage
source: Next Page
de: Nächste Seite
sv: Nästa sida

# text_category_previouspage
source: Previous Page
de: Vorherige Seite
sv: Föregående sida

# text_category_pagexofy
source: Page {0} of {1} in the {2} category
de: Seite {0} von {1} in der Kategorie {2}
sv: Sida {0} av {1} i kategorin {2}

# text_previous_posts
source: Older Posts
de: Vorherige Einträge
sv: Äldre artiklar

# text_next_posts
source: Newer Posts
de: Nächste Einträge
sv: Nyare artiklar

# text_trackback
source: Trackback
bg: Следене
no: Tilbakelenke
vi: Quay lại
